{"town in China":1,"tehsil of India":2,"subdistrict of China":3,"faculty":4,"pier":5,"taxon":6,"unincorporated community":7,"cultural heritage":8,"musician":9,"film":10,"township of the People's Republic of China":11,"association football player":12,"association football manager":13,"studio album":14,"village":15,"fourth-level administrative division in Indonesia":16,"Wikimedia template":17,"television program":18,"human settlement":19,"ice hockey player":20,"railway line":21,"journalist":22,"poet":23,"linguist":24,"river":25,"mountain":26,"village-level division in China":27,"album":28,"Go professional":29,"lake":30,"musical group":31,"singer-songwriter":32,"organization":33,"point in time with respect to recurrent timeframe":34,"theatre":35,"writer":36,"baseball player":37,"interchange":38,"station":39,"business":40,"japanese organized crime group":41,"military unit":42,"railway station":43,"enzyme family":44,"Glycoside hydrolase superfamily":45,"conflict":46,"AV Idol":47,"road":48,"fossil taxon":49,"politician":50,"deity":51,"ruler":52,"hydroelectric power station":53,"translator":54,"entrepreneur":55,"parish":56,"business executive":57,"justice of the peace":58,"desa":59,"kecamatan":60,"literary work":61,"Candi of Indonesia":62,"military personnel":63,"businessperson":64,"scientist":65,"physician":66,"family tree":67,"Buddhist temple":68,"art historian":69,"mathematician":70,"astronomer":71,"actor":72,"botanist":73,"former railway station":74,"accountant":75,"singer":76,"presenter":77,"joint-stock company":78,"award":79,"television series":80,"flying ace":81,"television drama":82,"Commandery":83,"billionaire":84,"fallacy":85,"application":86,"software category":87,"district of Belarus":88,"municipal district":89,"university":90,"reservoir":91,"single":92,"keyboardist":93,"museum":94,"church building":95,"manga series":96,"bus terminus":97,"former entity":98,"aircraft pilot":99,"chemical compound":100,"street":101,"thoroughfare":102,"arterial road":103,"divided highway":104,"Wikimedia duplicated page":105,"dwarves in Tolkien's legendarium":106,"legal case":107,"video game series":108,"mobile game":109,"newspaper":110,"Wikimedia category":111,"star":112,"infrared source":113,"variable star":114,"Mira variable":115,"astrophysical maser":116,"high proper-motion star":117,"long period variable":118,"double star":119,"Eastern Orthodox church":120,"road bridge":121,"cable-stayed bridge":122,"rapid transit railway line":123,"railway tunnel":124,"proposed entity":125,"electric multiple unit":126,"research institute":127,"metro station":128,"railway junction":129,"civil parish":130,"military commander":131,"gravity dam":132,"Wikimedia list article":133,"family name":134,"Han surname":135,"Confucian scholar":136,"fictional human":137,"soldier":138,"spy":139,"instructor":140,"Metal Gear character":141,"television actor":142,"missionary":143,"position":144,"stage actor":145,"comedian":146,"abbot":147,"pedagogue":148,"municipality":149,"archaeologist":150,"anthropologist":151,"pulsating variable star":152,"painting":153,"statue":154,"genre of sculpture":155,"municipal unit of Greece":156,"television series episode":157,"stream":158,"vicariate":159,"cricketer":160,"rugby union player":161,"opinion journalist":162,"building":163,"economist":164,"Catholic priest":165,"monument":166,"Esperantist":167,"polyglot":168,"ministry of public works":169,"power station":170,"Chinese constellations":171,"quotation":172,"tunnel":173,"company":174,"dissolved municipality of Japan":175,"former district of Japan":176,"diplomat":177,"military museum":178,"part of municipality in the Czech Republic":179,"publisher":180,"opera singer":181,"village of Poland":182,"song":183,"cemetery":184,"era name":185,"academic institution":186,"hotel":187,"urban park":188,"multi-storey urban building":189,"website":190,"online dictionary":191,"dictionary of the Chinese language":192,"cathedral":193,"county-level division":194,"third-level administrative country subdivision":195,"administrative division of Taiwan under Japanese rule":196,"bridge":197,"chemist":198,"geologist":199,"literary character":200,"film director":201,"territorial entity":202,"disputed territory":203,"hamlet":204,"civil servant":205,"television station":206,"nature reserve":207,"wetland":208,"publisher_Q2085381":209,"sculptor":210,"educational institution":211,"television channel":212,"watercourse":213,"lighthouse":214,"collector":215,"lawyer":216,"calligrapher":217,"national sports team":218,"extinct language":219,"language":220,"modern language":221,"official":222,"village_Q51049922":223,"teacher":224,"unit of mass":225,"painter":226,"cadastral area in the Czech Republic":227,"researcher":228,"short story":229,"compilation album":230,"historian":231,"bus route":232,"play":233,"sports equipment":234,"film actor":235,"abandoned railway":236,"mangaka":237,"station located underground":238,"food":239,"astrologer":240,"road junction":241,"legislative act":242,"fictional battle":243,"mosque":244,"realm":245,"cultural property":246,"villa":247,"electoral alliance":248,"novelist":249,"Delta Scuti variable":250,"battle":251,"hospital":252,"codex":253,"elevated station":254,"magazine":255,"kelurahan":256,"unit of volume":257,"tram stop":258,"railway platform":259,"murder":260,"archaeological site":261,"medical organization":262,"trademark":263,"facility":264,"group of humans":265,"library":266,"non-geologically related mountain range":267,"maritime museum":268,"holding company":269,"district of Indonesia":270,"synonym":271,"controlled-access highway":272,"composer":273,"second-level administrative country subdivision":274,"administrative territorial entity":275,"geographical object":276,"video game":277,"screenwriter":278,"island":279,"hill":280,"transport by country or region":281,"university teacher":282,"association football club":283,"golfer":284,"historical profession":285,"Oti\u2013Volta languages":286,"ancient Chinese state":287,"language family":288,"trans\u2013New Guinea languages":289,"military operation":290,"census":291,"year BC":292,"community council of Lesotho":293,"basketball player":294,"basketball coach":295,"architect":296,"footbridge":297,"bridge by structural type":298,"waterfall":299,"movie theater":300,"boxer":301,"model":302,"priest":303,"droid":304,"resin":305,"family":306,"Special Area of Conservation":307,"raga":308,"cheese":309,"television series season":310,"Jewish cemetery":311,"sports season":312,"shipbuilder":313,"convent":314,"neighborhood":315,"siege":316,"songwriter":317,"lyricist":318,"communications satellite":319,"parish of Latvia":320,"school":321,"secondary school":322,"male given name":323,"sports festival":324,"bhikkhu":325,"philatelist":326,"legislative election":327,"ship":328,"guitarist":329,"Wikimedia location map template":330,"model_Q10929058":331,"smartphone":332,"LGBTIQ+ rights activist":333,"buurtschap":334,"voice actor":335,"pond":336,"given name":337,"staff":338,"physicist":339,"city":340,"sovereign":341,"nuclear physicist":342,"theoretical physicist":343,"fictional city":344,"document":345,"construction":346,"signage":347,"fortified house":348,"statistician":349,"civil engineer":350,"championship":351,"enterprise":352,"judge":353,"periodical":354,"armed organization":355,"musical ensemble":356,"horse race":357,"urban legend":358,"rail yard":359,"tower":360,"chicken dish":361,"arch bridge":362,"observatory":363,"mausoleum":364,"rock castle":365,"designer":366,"scenographer":367,"fictional domestic worker":368,"academic library":369,"card game":370,"children's game":371,"television producer":372,"film theorist":373,"entertainer":374,"firefighter":375,"television presenter":376,"highway":377,"sociologist":378,"township of Myanmar":379,"monarch":380,"castle":381,"primary school":382,"nation at sport competition":383,"proposal":384,"bank":385,"political party":386,"agronomist":387,"ice hockey team season":388,"socialite":389,"merchant":390,"theatrical troupe":391,"theatre company":392,"mining accident":393,"mythical creature":394,"seiy\u016b":395,"opera":396,"county-level city":397,"revolutionary":398,"fjord":399,"parish of Asturias":400,"channel":401,"military officer":402,"symptom":403,"municipality of Croatia":404,"rock band":405,"radio program":406,"duo":407,"power of 10":408,"unit fraction":409,"calendar date":410,"naval artillery":411,"anti-aircraft gun":412,"natural number":413,"composite number":414,"odd number":415,"large number":416,"even number":417,"live video album":418,"work":419,"DVD":420,"Japanese television drama":421,"historic building":422,"events in a specific year or time period":423,"semiprime":424,"gubernatorial election":425,"organisms known by a particular common name":426,"bids for Olympic Games":427,"uniform":428,"figure skating series":429,"heat wave":430,"municipal election":431,"sporting event":432,"mayoral election":433,"figure skating competition":434,"prime number":435,"illustrator":436,"tour":437,"power of two":438,"double act":439,"system":440,"radar":441,"record label":442,"convenience store":443,"commercial building":444,"television studio":445,"mobile phone":446,"cell phone model":447,"passenger train":448,"fashion model":449,"animator":450,"Master of ceremonies":451,"software":452,"discography":453,"Linux distribution":454,"computer program":455,"project":456,"tarento":457,"music arranger":458,"concert":459,"collective pseudonym":460,"engineer":461,"geophysicist":462,"owarai tarento":463,"greatest hits album":464,"literary critic":465,"cheerleading squad":466,"metallurgist":467,"statement":468,"competition":469,"hairdresser":470,"comics artist":471,"manga magazine":472,"d\u014djinshi convention":473,"trade fair":474,"calendar month":475,"instruction set architecture":476,"children's writer":477,"ethnic group":478,"radio personality":479,"amateur wrestler":480,"light novel":481,"disc jockey":482,"record producer":483,"announcer":484,"audio and video interfaces and connectors":485,"Japanese TV series":486,"professional wrestler":487,"film festival":488,"architectural firm":489,"third-level administrative country subdivision in Indonesia":490,"ERP software":491,"music competition":492,"bulletin board system":493,"magician":494,"video game developer":495,"arcade system board":496,"typeface":497,"music organization":498,"video game mod":499,"animation studio":500,"ITU-T Recommendation":501,"municipality of Mexico":502,"bight":503,"specialty channel":504,"philosopher":505,"group":506,"motorcycle manufacturer":507,"window manager":508,"technology":509,"notion":510,"high school":511,"radio network":512,"coat of arms":513,"hillfort":514,"ward of Tanzania":515,"village in India":516,"dialect":517,"term":518,"table tennis player":519,"governor":520,"locality":521,"glacier":522,"constitution":523,"Northern Luzon languages":524,"live album":525,"Ancient Roman politician":526,"Ancient Roman Military Personnel":527,"jazz musician":528,"fortress":529,"farmer":530,"trade unionist":531,"jurist":532,"musicologist":533,"organist":534,"currency":535,"dinar":536,"pianist":537,"Islam":538,"sword":539,"resistance fighter":540,"American football player":541,"definitely endangered language":542,"dialect continuum":543,"ch\u00e2teau":544,"monastery":545,"solo project":546,"game artist":547,"lake water body":548,"private university":549,"humanoid robot":550,"archipelago":551,"skyscraper":552,"minicomputer":553,"suite":554,"protein":555,"computer network":556,"convention":557,"collection":558,"adventure":559,"dance troupe":560,"polis":561,"technical standard":562,"oracle":563,"award, award nominees, award recipients or award ceremony":564,"unit of length":565,"rolling stock class":566,"diesel multiple unit":567,"baseball team":568,"freight car":569,"conglomerate":570,"mill":571,"twins":572,"tour guide":573,"girl group":574,"referendum":575,"peninsula":576,"free software":577,"device":578,"graphics processing unit":579,"extended play":580,"engine model":581,"liquid-propellant rocket engine":582,"science fiction writer":583,"technical term":584,"compiler":585,"ship type":586,"amphibious warfare ship":587,"trade agreement":588,"wiki hosting service":589,"vehicle model":590,"weapon model":591,"self-propelled gun":592,"105 mm howitzer":593,"Japanese theme park":594,"heritage site":595,"programmer":596,"shopping center":597,"dancer":598,"database":599,"single entity of population":600,"fleet":601,"scientific journal":602,"government agency":603,"programming language":604,"brand":605,"anti-surface warfare":606,"make-up artist":607,"theme park":608,"commercial district":609,"volleyball team":610,"foundation":611,"literature":612,"cinema chain":613,"summit":614,"kickboxer":615,"book series":616,"profession":617,"software engine":618,"JavaScript engine":619,"Unix-like":620,"hardback":621,"computer model":622,"tablet computer":623,"orator":624,"method":625,"game designer":626,"building complex":627,"lower secondary school in Japan":628,"Japanese upper secondary school":629,"soundtrack album":630,"horse breeder":631,"professional baseball player":632,"daily newspaper":633,"painting material":634,"writing implement":635,"acronym":636,"paperback":637,"drummer":638,"neologism":639,"street artist":640,"shepherd":641,"desert island":642,"anime television series":643,"geographer":644,"coach":645,"Act of South Korea":646,"water deity":647,"product":648,"collaborative software":649,"posyolok":650,"graphic designer":651,"information system":652,"computer network protocol":653,"subnational heritage site":654,"banker":655,"women's college":656,"psychologist":657,"biologist":658,"social networking service":659,"talent agency":660,"bushi":661,"castle ruin":662,"print news magazine":663,"ecologist":664,"game engine":665,"church congregation":666,"helicopter":667,"aerodrome":668,"newscast":669,"console line":670,"remix album":671,"engineering school":672,"computer model series":673,"horse":674,"ch\u014dch\u014d":675,"written work":676,"fictional spacecraft":677,"starfleet ship":678,"U-boat":679,"record":680,"y\u014dkai":681,"toy":682,"robot":683,"material-handling equipment":684,"supercomputer":685,"airbase":686,"sports league":687,"weightlifter":688,"computer scientist":689,"musical duo":690,"staff halt":691,"umbrella organization":692,"cryogenic rocket engine":693,"park":694,"sh\u014dnen":695,"bureaucrat":696,"entomologist":697,"zoologist":698,"myriapodologist":699,"coleopterist":700,"editorial collection":701,"assassination":702,"music venue":703,"stripper":704,"Lied":705,"art museum":706,"destroyer":707,"quarter":708,"abandoned village":709,"sports venue":710,"multi-purpose stadium":711,"biographical museum":712,"comic group":713,"ski resort":714,"annual event":715,"tanka poet":716,"bus model":717,"airline":718,"race queen":719,"police station":720,"recurring sporting event":721,"marathon":722,"middle school":723,"botanical garden":724,"novel":725,"seinen":726,"pidgin":727,"English-based creole languages":728,"Japanese castle":729,"sh\u014djo":730,"historic house":731,"legal counsel":732,"sport cyclist":733,"chorale":734,"broadcast writer":735,"Olympic demonstration sport competition":736,"aria":737,"promotion":738,"tree":739,"house":740,"event":741,"dong":742,"essayist":743,"department store":744,"natural watercourse":745,"kindergarten":746,"bicycle-sharing system":747,"pornographic actor":748,"athletics competitor":749,"noble family":750,"lineage":751,"pupil":752,"Cooperative Science and Research Body":753,"gymnasium":754,"vocational school":755,"ministry of Japan":756,"Japanese literature":757,"interior minister":758,"minister of Japan":759,"coin":760,"onsen":761,"architectural style":762,"sibling duo":763,"bus company":764,"vowel":765,"mascot character":766,"cave":767,"grotto":768,"vision disorder":769,"education":770,"nationality":771,"critic":772,"dish":773,"pasta dish":774,"jazz festival":775,"reporter":776,"confection":777,"potter":778,"comics award":779,"animated film":780,"city hall":781,"junior college":782,"lutenist":783,"media franchise":784,"former hospital":785,"fictional organization":786,"list":787,"field hockey player":788,"city fire":789,"tourist attraction":790,"cultivar":791,"rice":792,"artist":793,"playwright":794,"pharmacist":795,"mountain pass":796,"ferry ship":797,"musical composition":798,"railway company":799,"squad automatic weapon":800,"violinist":801,"competition_Q841654":802,"female idol group":803,"photographer":804,"Matsuri":805,"food festival":806,"supermarket chain":807,"performing arts center":808,"independence day":809,"ship class":810,"tank landing ship":811,"fictional dog":812,"amusement park":813,"port":814,"voluntary association":815,"restaurant chain":816,"grammar":817,"advertising character":818,"pastry":819,"imprint":820,"Q21655594":821,"impresario":822,"potato chip":823,"musical work":824,"zoo":825,"genre of painting":826,"physical constant":827,"shinto shrine":828,"aristocrat":829,"television character":830,"animated character":831,"sports discipline":832,"indoor arena":833,"urban settlement defined by Statistics Norway":834,"administrative centre":835,"noun":836,"audio engineer":837,"award ceremony":838,"railway halt":839,"fictional character":840,"ballet":841,"fiefdom":842,"broadcast network":843,"architecture":844,"town":845,"landscape architect":846,"multinational corporation":847,"battleship":848,"pastor":849,"jockey":850,"Great Old One":851,"literary scholar":852,"sports team":853,"girder bridge":854,"human rights activist":855,"game author":856,"videographer":857,"stadium":858,"camera brand":859,"prison":860,"diesel-electric locomotive":861,"television director":862,"old town":863,"test pilot":864,"horse stud farm":865,"referee":866,"war":867,"language school":868,"dessert":869,"joint venture":870,"underground city":871,"surgeon":872,"office building":873,"printmaker":874,"trade association":875,"meteorologist":876,"fictional humanoid species":877,"clinic":878,"political concept":879,"horse breed":880,"institute":881,"concertmaster":882,"blended whiskey":883,"Scotch whisky":884,"biographer":885,"pharmacopoeia":886,"dog":887,"cricket team":888,"radio station":889,"volleyball player":890,"program block":891,"coffeehouse":892,"editor":893,"engraver":894,"dog breed":895,"mineral species":896,"novel series":897,"motorcycle model series":898,"Long drink":899,"japanologist":900,"conductor":901,"butcher":902,"mythical character":903,"anime":904,"figure skater":905,"political scientist":906,"child actor":907,"mascot":908,"airport":909,"athlete":910,"film series":911,"herbicide":912,"author":913,"physiotherapist":914,"medication":915,"humorist":916,"braille":917,"submarine":918,"locomotive class":919,"tender locomotive":920,"ice dancer":921,"harbor":922,"steamship":923,"ocean liner":924,"automobile model":925,"motor car":926,"aspect of history":927,"monk":928,"association":929,"original video animation":930,"josei manga magazine":931,"nickname":932,"academic degree":933,"racing driver":934,"archer":935,"tag team":936,"concert hall":937,"thematic song book":938,"textile artist":939,"parking lot":940,"cape":941,"mixed martial artist":942,"religious cosmology":943,"shipyard":944,"exhibition match":945,"chiefdom":946,"judoka":947,"detective":948,"residential area":949,"bassist":950,"piano duet":951,"motorcycle model":952,"production company":953,"limited liability company":954,"anime character":955,"disease":956,"candy":957,"nudity":958,"theologian":959,"calendar":960,"ice show":961,"commercial organization":962,"waltz":963,"anthology":964,"monotypic taxon":965,"contemporary artist":966,"supermarket":967,"golf tournament":968,"animated short film":969,"figure skating choreographer":970,"saxophonist":971,"artist collective":972,"pass":973,"arena":974,"typhoon":975,"short film":976,"beach":977,"Bunkobon":978,"ranking":979,"coast":980,"jongleur":981,"nonprofit organization":982,"amusement ride":983,"urban planner":984,"political commissar":985,"horse racing venue":986,"martial artist":987,"video editing software":988,"freeware":989,"commercial software":990,"academic":991,"executioner":992,"military leader":993,"middle-distance runner":994,"independent record label":995,"container":996,"Daibutsu":997,"video game publisher":998,"orchestra":999,"comics":1000,"traveller":1001,"badminton tournament":1002,"referee_Q721051":1003,"architectural structure":1004,"same-sex marriage":1005,"cultural center":1006,"third-rate":1007,"trousers":1008,"record company":1009,"piano concerto":1010,"piano trio":1011,"fictional group of characters":1012,"agent":1013,"baker":1014,"palace":1015,"visual art":1016,"scholarship":1017,"fungicide":1018,"rhythm":1019,"handheld game console":1020,"fence":1021,"ballet dancer":1022,"festival":1023,"antenna":1024,"tennis player":1025,"toponym":1026,"astronaut":1027,"hypothesis":1028,"symmetry":1029,"engine family":1030,"turbocharged petrol engine":1031,"film producer":1032,"cycle":1033,"student":1034,"cellist":1035,"district of the city":1036,"rikishi":1037,"drag queen":1038,"state of the Federated States of Micronesia":1039,"cake":1040,"credit union":1041,"science museum":1042,"human biblical figure":1043,"Playboy Playmate":1044,"type foundry":1045,"historical motorcycle manufacturer":1046,"radio broadcasting":1047,"sports club":1048,"aviation accident":1049,"sportswear":1050,"fashion designer":1051,"anthology film":1052,"bovine disease":1053,"news agency":1054,"boat":1055,"fictional ship":1056,"digital camera model":1057,"sport in a geographic region":1058,"principle":1059,"clarinetist":1060,"overture":1061,"Mario franchise enemy":1062,"commando":1063,"fandom":1064,"triathlete":1065,"surfer":1066,"gardener":1067,"dolmen":1068,"islet":1069,"horse trainer":1070,"percussionist":1071,"cinematographer":1072,"playground equipment":1073,"violin concerto":1074,"cultural institution":1075,"rugby union team":1076,"government budget":1077,"professional name":1078,"\u014daza":1079,"post office":1080,"outlet store":1081,"prosecutor":1082,"embankment dam":1083,"destroyed building or structure":1084,"bus":1085,"dam":1086,"gangster":1087,"clan":1088,"seaside resort":1089,"basin":1090,"educator":1091,"pathologist":1092,"swimmer":1093,"privilege":1094,"professional association":1095,"special school":1096,"district of the House of Representatives of Japan":1097,"earthquake":1098,"weather presenter":1099,"karateka":1100,"speed skater":1101,"intersection":1102,"internist":1103,"school of thought":1104,"dentist":1105,"art educator":1106,"artistic gymnast":1107,"rugby union coach":1108,"contributing editor":1109,"art critic":1110,"figure skating judge":1111,"shogi player":1112,"choreographer":1113,"bus stop":1114,"province of Japan":1115,"public aquarium":1116,"library system":1117,"diocese of the Catholic Church":1118,"character type":1119,"non-fiction writer":1120,"ridge":1121,"tax advisor":1122,"Japanese idol":1123,"music critic":1124,"audio technician":1125,"kabuki actor":1126,"rhythmic gymnast":1127,"sprinter":1128,"adventurer":1129,"councillor":1130,"comparison":1131,"Go player":1132,"flag":1133,"racing automobile driver":1134,"time zone":1135,"brigade":1136,"cheerleader":1137,"beach volleyball player":1138,"motive power depot":1139,"motorcycle racer":1140,"psychiatrist":1141,"biathlete":1142,"physiologist":1143,"Q11606456":1144,"village of Japan":1145,"quantity":1146,"university press":1147,"music festival":1148,"canal":1149,"bay":1150,"theater director":1151,"fire station":1152,"rugby player":1153,"detective writer":1154,"production designer":1155,"canyon":1156,"former administrative territorial entity":1157,"cultural foundation":1158,"symphony":1159,"artificial island":1160,"Japanese pottery and porcelain":1161,"railway museum":1162,"campus":1163,"family court":1164,"tram":1165,"conservatory":1166,"ghost town":1167,"government building":1168,"Buddhist pilgrimage":1169,"physical model":1170,"occurrence":1171,"incident":1172,"legal term":1173,"offense":1174,"social issue":1175,"place of worship":1176,"fire department":1177,"video game developer_Q58287519":1178,"history museum":1179,"producer":1180,"fisher":1181,"pediatrician":1182,"symphony orchestra":1183,"heliport":1184,"prefecture of Japan":1185,"military academy":1186,"corporate title":1187,"attack submarine":1188,"baseball manager":1189,"synchronized swimmer":1190,"vegetable oil":1191,"Gravure idol":1192,"military cemetery":1193,"futsal player":1194,"velodrome":1195,"tram system":1196,"geographic region":1197,"electric locomotive":1198,"Uji":1199,"aerial tramway":1200,"camera operator":1201,"damage":1202,"aikidoka":1203,"musical term":1204,"occupational surname":1205,"prehistorian":1206,"ancient monument":1207,"mineralogist":1208,"theatrical character":1209,"scenic designer":1210,"fishing port":1211,"holiday":1212,"strait":1213,"professional body":1214,"sport competition at a multi-sport event":1215,"rowing regatta":1216,"sports governing body":1217,"volleyball tournament":1218,"ski race":1219,"aircraft hijacking":1220,"trade union":1221,"reij\u014d":1222,"choir director":1223,"association football referee":1224,"biochemist":1225,"song cycle":1226,"election act":1227,"insurance":1228,"terrorist organization":1229,"Japanese New Left":1230,"lexicographer":1231,"Q11452125":1232,"election":1233,"factory":1234,"travel writer":1235,"samurai":1236,"herbalist":1237,"restaurant":1238,"plain":1239,"short track speed skater":1240,"virtue":1241,"sport shooter":1242,"economic theory":1243,"social change":1244,"monorail":1245,"college":1246,"organizational founder":1247,"veterinarian":1248,"historic site":1249,"third sector railways":1250,"umbrella term":1251,"sports organization":1252,"airport terminal":1253,"psychiatric hospital":1254,"region of Japan":1255,"aircraft model":1256,"prototype":1257,"carrier-based dive bomber":1258,"unconfirmed exoplanet":1259,"extrasolar planet":1260,"super-Earth":1261,"gas-fired power station":1262,"audio codec":1263,"conspiracy theorist":1264,"vacation property":1265,"Wikimedia list of fictional characters":1266,"Zhou":1267,"International Relations":1268,"online database":1269,"Wikimedia list of songs":1270,"peace activist":1271,"kitchen":1272,"taekwondo athlete":1273,"film critic":1274,"Certified Public Accountant":1275,"public office":1276,"religious studies scholar":1277,"trampolinist":1278,"political activist":1279,"private school":1280,"tank locomotive":1281,"plateau":1282,"flautist":1283,"neurosurgeon":1284,"virologist":1285,"social activist":1286,"intellectual":1287,"heritage designation":1288,"Monuments of Japan":1289,"women's association football team":1290,"city council":1291,"rugby union stadium":1292,"sports park":1293,"honorary citizenship":1294,"military base":1295,"anthroponym":1296,"List of submarine classes":1297,"archaeological museum":1298,"freediver":1299,"Shukuba":1300,"branch office":1301,"academic discipline":1302,"farm":1303,"ride ticket":1304,"tennis tournament":1305,"recurring tennis tournament":1306,"medal":1307,"peace prize":1308,"steam locomotive":1309,"diesel-hydraulic locomotive":1310,"vehicle registration plate":1311,"international association":1312,"tram line":1313,"ranch":1314,"music video director":1315,"open-access publisher":1316,"public library":1317,"Wikimedia permanent duplicate item":1318,"role":1319,"book":1320,"harpsichordist":1321,"nurse":1322,"midwife":1323,"flight attendant":1324,"hurdler":1325,"episode":1326,"film character":1327,"diarist":1328,"bartender":1329,"rebel":1330,"trumpeter":1331,"railway bridge":1332,"truss bridge":1333,"group of works":1334,"box girder bridge":1335,"passenger car":1336,"temple":1337,"vibraphonist":1338,"darts player":1339,"normal school":1340,"board of education":1341,"handball team":1342,"scholarly article":1343,"archivist":1344,"sinologist":1345,"scientific illustrator":1346,"performing artist":1347,"creator":1348,"YouTuber":1349,"cartoonist":1350,"Ortsteil":1351,"corporation":1352,"intentional human action":1353,"end cause":1354,"version, edition, or translation":1355,"gene":1356,"non-coding RNA":1357,"ichthyologist":1358,"miniseries":1359,"co-educational school":1360,"rural school":1361,"higher secondary school":1362,"girls' school":1363,"urban school":1364,"boys school":1365,"environmentalist":1366,"formation":1367,"comedy film":1368,"H II region":1369,"galaxy":1370,"astrophysical X-ray source":1371,"cadastral municipality of Austria":1372,"female given name":1373,"chess player":1374,"ward":1375,"badminton player":1376,"filmmaker":1377,"multi-purpose hall":1378,"protein-coding gene":1379,"installation artist":1380,"news article":1381,"file format":1382,"association football match":1383,"final":1384,"general secretary":1385,"librarian":1386,"ice hockey tournament":1387,"political candidate":1388,"tournament":1389,"tennis event":1390,"costume designer":1391,"territorial authority of New Zealand":1392,"Commons category":1393,"television film":1394,"snooker tournament":1395,"group_Q824979":1396,"epidemiologist":1397,"doctoral thesis":1398,"high school teacher":1399,"Wikimedia list of persons":1400,"home video game console":1401,"municipal library":1402,"organic compound":1403,"accordionist":1404,"trombonist":1405,"chief executive officer":1406,"poem":1407,"stunt performer":1408,"body of water":1409,"wildfire":1410,"cleric":1411,"drawer":1412,"academic journal":1413,"open-access journal":1414,"colony":1415,"utility software":1416,"art gallery":1417,"performance artist":1418,"hybrid open access journal":1419,"toll-access journal":1420,"auction house":1421,"advocacy group":1422,"research group":1423,"sports season of a sports club":1424,"digital library":1425,"newspaper editor":1426,"article":1427,"near-Earth asteroid":1428,"public works minister":1429,"nation at Games":1430,"visual artist":1431,"preparatory school":1432,"aerospace engineer":1433,"science communicator":1434,"supergroup":1435,"electrical engineer":1436,"anthropology":1437,"video game character":1438,"mechanic":1439,"horticulturist":1440,"school teacher":1441,"qadi":1442,"constitutional amendment":1443,"library building":1444,"municipality of Germany":1445,"binary star":1446,"astronomical radio source":1447,"Seyfert 2 galaxy":1448,"Algol variable":1449,"open cluster":1450,"emission-line star":1451,"director":1452,"film editor":1453,"star cluster":1454,"honourable ordinary":1455,"UV-emission source":1456,"gamma-ray burst":1457,"suspected variable":1458,"urban area in Sweden":1459,"pop singer":1460,"interacting galaxies":1461,"white dwarf":1462,"BL Lac object":1463,"quasar":1464,"gamma-ray source":1465,"small monument":1466,"eclipsing binary star":1467,"spectroscopic binary star":1468,"galaxy group":1469,"telegraphist":1470,"fictional planet":1471,"art collection":1472,"narrow-gauge railway":1473,"slavicist":1474,"globular cluster":1475,"astronomical object":1476,"RS Canum Venaticorum variable":1477,"rotating variable star":1478,"game controller":1479,"video game accessory":1480,"Kulturdenkmal":1481,"print":1482,"planetary nebula":1483,"supercluster":1484,"Be star":1485,"structural class of chemical compounds":1486,"non-proteinogenic amino acids":1487,"pulsar":1488,"interacting galaxy":1489,"chapel":1490,"cataclysmic variable star":1491,"museum building":1492,"curler":1493,"nova":1494,"long-distance trail":1495,"municipal clerk":1496,"BY Draconis variable":1497,"active galactic nucleus":1498,"grave":1499,"dub actor":1500,"desert":1501,"recreation area":1502,"tourist destination":1503,"cell biologist":1504,"social skills":1505,"animated feature film":1506,"election to the Parliament of Catalonia":1507,"Spanish general election":1508,"cook":1509,"lecturer":1510,"urbanism":1511,"school district":1512,"Spain in the Eurovision Song Contest":1513,"station located on surface":1514,"underground railway station":1515,"silent short film":1516,"asteroid":1517,"Bantu":1518,"Dravidian languages":1519,"prefecture of Togo":1520,"association football stadium":1521,"command":1522,"statistic":1523,"cultural activist":1524,"World's Fair":1525,"insurance broker":1526,"autonomous county":1527,"senator":1528,"gynaecologist":1529,"oncologist":1530,"professor":1531,"bridge player":1532,"user guide":1533,"district of China":1534,"blogger":1535,"handball player":1536,"geneticist":1537,"medical researcher":1538,"transferase":1539,"fencer":1540,"interior designer":1541,"vicar general":1542,"drainage basin":1543,"textile":1544,"kapellmeister":1545,"business school":1546,"university building":1547,"political party in Spain":1548,"employers' organization":1549,"meat dish":1550,"explorer":1551,"slave trader":1552,"mercenary":1553,"bullfighter":1554,"museum director":1555,"dance":1556,"phosphoric diester hydrolase":1557,"full professor":1558,"webcomic":1559,"census-designated place":1560,"sculpture":1561,"fountain":1562,"fort":1563,"funicular":1564,"comics character":1565,"subsidiary":1566,"chronicler":1567,"heraldist":1568,"locality of Mexico":1569,"recurring event":1570,"ancient city":1571,"conquistador":1572,"film award":1573,"town of the United States":1574,"office supply":1575,"persona in a work of fiction":1576,"thematic catalog":1577,"executive director":1578,"historian of science":1579,"news presenter":1580,"presidential election":1581,"mental health professional":1582,"Olympic sporting event":1583,"physical chemist":1584,"pundit":1585,"rugby league coach":1586,"house cat":1587,"music producer":1588,"creative work":1589,"script":1590,"G-type main-sequence star":1591,"manga character":1592,"bodyguard":1593,"werewolf in a work of fiction":1594,"hispanist":1595,"music pedagogue":1596,"history":1597,"history of a city":1598,"industrial heritage site":1599,"oven":1600,"former municipality":1601,"space program":1602,"pharmacologist":1603,"parish church":1604,"Catholic parish church":1605,"villain":1606,"accession of a country to the European Union":1607,"philosophy":1608,"United States presidential inauguration":1609,"folk dance":1610,"singing":1611,"lake island":1612,"political organisation":1613,"fictional schoolteacher":1614,"activist":1615,"magistrate":1616,"psychotherapist":1617,"speleologist":1618,"bowler":1619,"Canadian football player":1620,"war correspondent":1621,"producer_Q47541952":1622,"photojournalist":1623,"arabist":1624,"senior lecturer":1625,"municipality of Slovenia":1626,"juvenile political organisation":1627,"cyclo-cross cyclist":1628,"Juno Award":1629,"animal trainer":1630,"stanitsa":1631,"party":1632,"prostitute":1633,"bar":1634,"glacial lake":1635,"milk":1636,"mining engineer":1637,"orientalist":1638,"legislation":1639,"Act of Congress in the United States":1640,"operating system":1641,"religious":1642,"Vikings":1643,"combat engineer":1644,"art director":1645,"father":1646,"transport line":1647,"train service":1648,"barrio of Puerto Rico":1649,"manuscript":1650,"woven fabric":1651,"building material":1652,"combatant":1653,"suffragette":1654,"protected area":1655,"marquisate":1656,"presbyter":1657,"comic book series":1658,"market":1659,"bus chassis model":1660,"religious_Q2566598":1661,"drug trafficker":1662,"ruins":1663,"mission complex":1664,"Bien de Inter\u00e9s Cultural":1665,"monolith":1666,"caser\u00edo":1667,"natural monument":1668,"municipality of North Macedonia":1669,"township of Kansas":1670,"township of Iowa":1671,"township in the United States":1672,"township of Illinois":1673,"township of Missouri":1674,"township of Arkansas":1675,"township of Michigan":1676,"township":1677,"township of Ohio":1678,"township of Pennsylvania":1679,"township of North Carolina":1680,"defensive wall":1681,"historic house museum":1682,"birth house":1683,"folk music":1684,"music of Africa":1685,"national road in Spain":1686,"form of government":1687,"political corruption":1688,"corregimiento":1689,"leader":1690,"cellular component":1691,"intracellular non-membrane-bounded organelle":1692,"town of Chile":1693,"exhibition":1694,"animation director":1695,"Colonias of Mexico City":1696,"non-governmental organization for development":1697,"titular see":1698,"former Roman Catholic diocese":1699,"police officer":1700,"hematologist":1701,"philosophical concept":1702,"clothing":1703,"equipment":1704,"treaty":1705,"accord":1706,"site of community importance":1707,"convention center":1708,"pie":1709,"bread":1710,"national park":1711,"nature park":1712,"political party in Catalonia":1713,"parliamentary group":1714,"pasta":1715,"futurist":1716,"philologist":1717,"worker":1718,"friar franciscan":1719,"printer":1720,"typographer":1721,"psychoanalyst":1722,"art exhibition curator":1723,"space probe":1724,"political faction":1725,"fishing vessel":1726,"troubadour":1727,"WWF ecoregion":1728,"literary award":1729,"conspiracy":1730,"city gate":1731,"type of cheese":1732,"dissident":1733,"fictional location":1734,"railway":1735,"sailor":1736,"plant morphology":1737,"professional wrestling promotion":1738,"fortification":1739,"city wall":1740,"idiophone":1741,"historical period":1742,"regiment":1743,"register":1744,"medical journal":1745,"independent school":1746,"boarding school":1747,"rock":1748,"dragon in a work of fiction":1749,"broadcaster":1750,"savings bank of Spain":1751,"situation":1752,"sacrifice":1753,"parasitologist":1754,"district of Paraguay":1755,"Catholic pilgrimage site":1756,"sanctuary":1757,"club cycling team":1758,"Fiestas of International Tourist Interest of Spain":1759,"book fair":1760,"biological process":1761,"sierra":1762,"mountain range":1763,"stanza":1764,"smuggler":1765,"rapper":1766,"society":1767,"head and neck disease":1768,"historical region":1769,"Antarctic research station":1770,"armored personnel carrier":1771,"invention":1772,"sacred architecture":1773,"ancient Roman structure":1774,"Roman temple":1775,"theorem":1776,"concert tour":1777,"almanac":1778,"comarca of Spain":1779,"sports journalist":1780,"deity in fictional work":1781,"fortified tower":1782,"friendly tournament":1783,"identifier":1784,"kami":1785,"Orion variable":1786,"meteorology":1787,"cartographer":1788,"naturalist":1789,"inventor":1790,"Roman villa":1791,"wine":1792,"title of Mary":1793,"Marian devotions":1794,"recurrent event edition":1795,"festival edition":1796,"Eurovision Song Contest":1797,"dead language":1798,"metropolitan area":1799,"Micropolitan Statistical Area":1800,"anime director":1801,"coup d'\u00e9tat":1802,"oceanographer":1803,"sambo fighter":1804,"police officer (Beamter)":1805,"film festival edition":1806,"division":1807,"battalion":1808,"infantry regiment":1809,"police":1810,"collaborationism":1811,"military engineering":1812,"periodic comet":1813,"railroad car":1814,"infantry battalion":1815,"rifle division":1816,"field army":1817,"film score composer":1818,"philanthropist":1819,"Commons gallery":1820,"bomb":1821,"vehicle":1822,"military vehicle":1823,"student society":1824,"ice hockey team":1825,"torpedo boat":1826,"marathon runner":1827,"minister":1828,"Szlachta coat of arms":1829,"director_Q1162163":1830,"classical philologist":1831,"animated series":1832,"librettist":1833,"martyr":1834,"tibetologist":1835,"film scholar":1836,"legal concept":1837,"rower":1838,"Haltepunkt":1839,"Communities of Cyprus Republic":1840,"choir":1841,"costume accessory":1842,"Act of Parliament of the United Kingdom":1843,"constitutional document":1844,"yacht":1845,"tax":1846,"all\u00e9e":1847,"catholic deacon":1848,"watchmaker":1849,"track cyclist":1850,"director of audiography":1851,"snowboarder":1852,"mycologist":1853,"forest":1854,"ecosystem":1855,"person":1856,"canon law jurist":1857,"embassy":1858,"image":1859,"class of ambassadors of a country":1860,"ambassador of a country":1861,"music genre":1862,"techno":1863,"amphitheatre":1864,"ammunition":1865,"cartridge":1866,"coxswain":1867,"cross-country skier":1868,"freestyle skier":1869,"gymnast":1870,"ski jumper":1871,"javelin thrower":1872,"alpine skier":1873,"cardiac surgeon":1874,"seafarer":1875,"geodesist":1876,"bookseller":1877,"parson":1878,"statesperson":1879,"novella collection":1880,"partisan":1881,"ship captain":1882,"handball coach":1883,"nun":1884,"ordination":1885,"preacher":1886,"patron of the arts":1887,"mintmaster":1888,"book collector":1889,"literary group":1890,"civil parish_Q1115575":1891,"National Monument of the United States":1892,"archives":1893,"Catholic bishop":1894,"carboxylic acid":1895,"event venue":1896,"Maison d'arr\u00eat":1897,"artillery gun":1898,"village\/town\/city in Lebanon":1899,"fictional country":1900,"fictional forest":1901,"ceramicist":1902,"bus-based transport system":1903,"Polish noble family":1904,"sports car":1905,"executive car":1906,"mountain hut":1907,"palace complex":1908,"cycling team":1909,"central bank":1910,"cooperative bank":1911,"potato dish":1912,"concept artist":1913,"ski jumping hill":1914,"shot putter":1915,"gymnasium_Q55043":1916,"legendary figure":1917,"Bible translation":1918,"military campaign":1919,"naval battle":1920,"jazz band":1921,"natural arch":1922,"sports official":1923,"skeleton racer":1924,"fighter pilot":1925,"unisex given name":1926,"chemical engineer":1927,"clinical sign":1928,"legal historian":1929,"village of Bulgaria":1930,"multi-sport club":1931,"submariner":1932,"military rank":1933,"gate":1934,"brewery":1935,"miner":1936,"synagogue":1937,"boulevard":1938,"vegetation zone":1939,"performance":1940,"ice rink":1941,"non-periodic comet":1942,"non-governmental organization":1943,"industrialist":1944,"cycle of paintings":1945,"furniture":1946,"video game designer":1947,"medical facility":1948,"house of culture":1949,"meteorite":1950,"archbishop":1951,"food additive":1952,"rare disease":1953,"chaplain":1954,"snack":1955,"mythological Greek character":1956,"hiking trail":1957,"pressure":1958,"lexicon":1959,"goalkeeper":1960,"reconnaissance satellite":1961,"impact crater":1962,"constituent locality":1963,"mural":1964,"sanatorium":1965,"masonic lodge":1966,"football club":1967,"futsal team":1968,"organizational unit":1969,"religious institute":1970,"aircraft":1971,"roof shape":1972,"rabbi":1973,"competitive diver":1974,"vocalist":1975,"executive producer":1976,"airman":1977,"border checkpoint":1978,"logic puzzle":1979,"demography":1980,"sound change":1981,"district of Prussia":1982,"derby":1983,"neuroscientist":1984,"kibbutz":1985,"young stellar object candidate":1986,"young stellar object":1987,"audio track":1988,"war memorial":1989,"interstellar medium":1990,"reflection nebula":1991,"supernova":1992,"blue object":1993,"emission-line galaxy":1994,"retirement home":1995,"construction_Q385378":1996,"peculiar star":1997,"HI (21cm) source":1998,"classical Cepheid variable":1999,"professional golfer":2000,"farmhouse":2001,"bibliographic database":2002,"dark nebula":2003,"galaxy cluster":2004,"Act of the Parliament of India":2005,"amendment":2006,"curator":2007,"dagger":2008,"clinical trial":2009,"head":2010,"museum professional":2011,"theatrical production":2012,"lyceum":2013,"dietitian":2014,"master builder":2015,"documentary filmmaker":2016,"arts journalism":2017,"noble":2018,"courtier":2019,"Officer of the French Navy":2020,"indoor ice rink":2021,"public figure":2022,"work of art":2023,"spring":2024,"residence":2025,"eruptive variable star":2026,"urban ensemble":2027,"lithographer":2028,"low-ionization nuclear emission-line region":2029,"blue supergiant":2030,"mason":2031,"Red Giant Branch star":2032,"international conference":2033,"anesthesiologist":2034,"D galaxy":2035,"botanical collector":2036,"carpenter":2037,"biographical dictionary":2038,"rotating ellipsoidal variable":2039,"supernova remnant":2040,"trading strategy":2041,"Scout leader":2042,"Wikinews article":2043,"Wolf\u2013Rayet star":2044,"performing arts production":2045,"grade of an order":2046,"chef":2047,"esplanade":2048,"Islamic scholar":2049,"lecturer_Q1569495":2050,"red supergiant":2051,"monograph":2052,"composition for string quartet":2053,"gens":2054,"landmark":2055,"diocesan bishop":2056,"Catholic archbishop":2057,"law firm":2058,"chair":2059,"research fellow":2060,"field":2061,"private":2062,"pseudonym":2063,"political movement":2064,"temporary exhibition":2065,"levee":2066,"steel mill":2067,"manor house":2068,"inn":2069,"tomb":2070,"brewer":2071,"publication":2072,"talent agent":2073,"photograph":2074,"interstellar cloud":2075,"bunker":2076,"raion of the Soviet Union":2077,"memorial":2078,"lieu-dit":2079,"sub-millimetric source":2080,"fundraising":2081,"chairperson":2082,"relative dating":2083,"public hospital":2084,"aerosol":2085,"Beta Cephei variable":2086,"treasurer":2087,"state treasurer":2088,"star-forming region":2089,"private investigator":2090,"feminist":2091,"mosaic":2092,"drawing":2093,"business consultant":2094,"textile artwork":2095,"sundial":2096,"inmate":2097,"cultural heritage site in Russia":2098,"hypogeum":2099,"installation":2100,"artistic theme":2101,"scene":2102,"mufti":2103,"risk":2104,"animal shelter created by an animal":2105,"terrorist attack":2106,"car bombing":2107,"Wikimedian":2108,"psychic":2109,"historical country":2110,"district":2111,"Slavic folk holiday":2112,"Paralympics delegation":2113,"historian of the modern age":2114,"squadron":2115,"armored division":2116,"academy":2117,"cutting tool":2118,"aqueduct":2119,"cabinet":2120,"short story writer":2121,"meals":2122,"remarkable tree":2123,"grove":2124,"social movement":2125,"commercial traffic aerodrome":2126,"Q25412758":2127,"rape":2128,"delict":2129,"alcoholic beverage":2130,"population nucleus (Spain)":2131,"commanding officer":2132,"cultural organization":2133,"siege engine":2134,"romanist":2135,"roman catholic friar":2136,"loudspeaker":2137,"horror film character":2138,"black metal":2139,"Q10638782":2140,"etcher":2141,"publicist":2142,"Potamoi":2143,"crime":2144,"island group":2145,"recording artist":2146,"canoeist":2147,"figurine":2148,"rice dish":2149,"caucus":2150,"primary election":2151,"rowing club":2152,"basketball team":2153,"cultural movement":2154,"avenue":2155,"ayuntamiento":2156,"solar eclipse":2157,"suburb":2158,"judo technique":2159,"hypocorism":2160,"architectural ensemble":2161,"color":2162,"married couple":2163,"fish dish":2164,"spa town":2165,"subject olympiad":2166,"noble title":2167,"canon":2168,"fictional ethnic group":2169,"Middle-earth people":2170,"anniversary":2171,"public holidays in South Korea":2172,"empress consort":2173,"carriage":2174,"communication medium":2175,"fictional music group":2176,"bell tower":2177,"concentration camp":2178,"financial analyst":2179,"commune of Romania":2180,"party leader":2181,"fictional police officer":2182,"fictional ninja":2183,"influenceur":2184,"fictional criminal organization":2185,"newspaper proprietor":2186,"eparchy":2187,"book publishing company":2188,"medallist":2189,"housing estate":2190,"artisan":2191,"Hochschule":2192,"hotel chain":2193,"restaurateur":2194,"art collector":2195,"Thomas Cup":2196,"Cyrillic letter":2197,"vowel letter":2198,"consonant letter":2199,"superhero":2200,"naval officer":2201,"protest":2202,"Carthusian monastery":2203,"institution":2204,"urban planning":2205,"chicken breed":2206,"real property":2207,"minor basilica":2208,"thermal power station":2209,"torture instrument":2210,"traffic system":2211,"architectural element":2212,"tennis tournament edition":2213,"swim club":2214,"mythological serpent":2215,"minister_Q83307":2216,"speaker":2217,"activity":2218,"irregular military":2219,"column":2220,"historical administrative division":2221,"administrative territorial entity of Spain":2222,"tropical storm":2223,"category 4 hurricane":2224,"countship":2225,"government organization":2226,"advisory board":2227,"council":2228,"cooperative":2229,"corruption":2230,"crisis":2231,"sports administrator":2232,"satellite bus":2233,"musical instrument":2234,"testimony":2235,"sexual orientation":2236,"music director":2237,"human rights":2238,"human rights by country or territory":2239,"genetics":2240,"crown prince":2241,"beer":2242,"residential community":2243,"Home Ownership Scheme housing estate":2244,"Public Rental Housing":2245,"housing development":2246,"trunk road":2247,"tea":2248,"fictional pig":2249,"payment card":2250,"administrative territorial entity of a single country":2251,"category 2 hurricane":2252,"category 1 hurricane":2253,"fictional book":2254,"confraternity":2255,"fictional magic school":2256,"columnist":2257,"national cup competition":2258,"county of China":2259,"literary":2260,"ghetto in Nazi-occupied Europe":2261,"ghetto":2262,"Commonwealth War Graves Commission maintained cemetery":2263,"deacon":2264,"frazione":2265,"municipality of Latvia":2266,"transport company":2267,"commune of Mali":2268,"comic book album":2269,"municipality of Colombia":2270,"water polo player":2271,"olympic delegation":2272,"metric function":2273,"district of Moscow":2274,"municipality section":2275,"euro coin":2276,"rural commune of Vietnam":2277,"sailing ship":2278,"municipality of Greece":2279,"chair_Q15026":2280,"microregion of Brazil":2281,"seven deadly sins":2282,"former constellation":2283,"cycling race":2284,"city of the United States":2285,"world championship":2286,"Christmas-themed album":2287,"water tower":2288,"district of Turkey":2289,"natural landscape":2290,"Internet tablet":2291,"cabaret artist":2292,"cleaning product":2293,"Catholic cathedral":2294,"abbey church":2295,"tourism":2296,"populated place in the Netherlands":2297,"program maker":2298,"short story collection":2299,"cultural heritage ensemble":2300,"voiceless consonant":2301,"fricative consonant":2302,"mathematical notation":2303,"Compound locomotive":2304,"Studentenverbindung":2305,"United Nations Security Council resolution":2306,"square":2307,"human behaviour":2308,"municipality of the Czech Republic":2309,"windmill":2310,"gristmill":2311,"mint":2312,"minor locality in Sweden":2313,"scientific instrument":2314,"Swedish government agency":2315,"natural history museum":2316,"3D film":2317,"rural municipality of Poland":2318,"memory institution":2319,"state-owned enterprise":2320,"roof":2321,"Paris\u2013Roubaix":2322,"urban-rural municipality of Poland":2323,"legal scholar":2324,"legal professional":2325,"golf course":2326,"golf 