{"<wordnet_entity_100001740>":1,"<wordnet_artifact_100021939>":2,"<wordnet_instrumentality_103575240>":3,"<wordnet_conveyance_103100490>":4,"<wordnet_vehicle_104524313>":5,"<wordnet_military_vehicle_103764276>":6,"<wordnet_warship_104552696>":7,"<wordnet_destroyer_103180504>":8,"<wordnet_submersible_104348184>":9,"<wordnet_submarine_104347754>":10,"<wordnet_craft_103125870>":11,"<wordnet_vessel_104530566>":12,"<wordnet_ship_104194289>":13,"<wordnet_cargo_ship_102965300>":14,"<wordnet_shipwreck_104197110>":15,"<wordnet_boat_102858304>":16,"<wordnet_aircraft_102686568>":17,"<wordnet_wheeled_vehicle_104576211>":18,"<wordnet_self-propelled_vehicle_104170037>":19,"<wordnet_motor_vehicle_103791235>":20,"<wordnet_car_102958343>":21,"<wordnet_locomotive_103684823>":22,"<wordnet_medium_106254669>":23,"<wordnet_album_106591815>":24,"<wordnet_print_media_106263609>":25,"<wordnet_press_106263369>":26,"<wordnet_magazine_106595351>":27,"<wordnet_newspaper_106267145>":28,"<wordnet_device_103183080>":29,"<wordnet_instrument_103574816>":30,"<wordnet_weapon_104565375>":31,"<wordnet_gun_103467984>":32,"<wordnet_firearm_103343853>":33,"<wordnet_memory_device_103744840>":34,"<wordnet_recording_104063868>":35,"<wordnet_sound_recording_104262678>":36,"<wordnet_soundtrack_104262969>":37,"<wordnet_machine_103699975>":38,"<wordnet_computer_103082979>":39,"<wordnet_web_site_106359193>":40,"<wordnet_motor_103789946>":41,"<wordnet_engine_103287733>":42,"<wordnet_mechanism_103738472>":43,"<wordnet_mechanical_device_103736970>":44,"<wordnet_musical_instrument_103800933>":45,"<wordnet_container_103094503>":46,"<wordnet_equipment_103294048>":47,"<wordnet_electronic_equipment_103278248>":48,"<wordnet_set_104176528>":49,"<wordnet_receiver_104060647>":50,"<wordnet_system_104377057>":51,"<wordnet_structure_104341686>":52,"<wordnet_building_102913152>":53,"<wordnet_place_of_worship_103953416>":54,"<wordnet_church_103028079>":55,"<wordnet_temple_104407435>":56,"<wordnet_skyscraper_104233124>":57,"<wordnet_house_103544360>":58,"<wordnet_residence_104079244>":59,"<wordnet_religious_residence_104073948>":60,"<wordnet_monastery_103781244>":61,"<wordnet_mansion_103719053>":62,"<wordnet_palace_103878066>":63,"<wordnet_medical_building_103739518>":64,"<wordnet_hospital_103540595>":65,"<wordnet_hotel_103542333>":66,"<wordnet_theater_104417809>":67,"<wordnet_memorial_103743902>":68,"<wordnet_housing_103546340>":69,"<wordnet_dwelling_103259505>":70,"<wordnet_building_complex_102914991>":71,"<wordnet_plant_103956922>":72,"<wordnet_establishment_103297735>":73,"<wordnet_place_of_business_103953020>":74,"<wordnet_mercantile_establishment_103748162>":75,"<wordnet_plaza_103965456>":76,"<wordnet_institution_103574555>":77,"<wordnet_penal_institution_103907654>":78,"<wordnet_correctional_institution_103111690>":79,"<wordnet_stadium_104295881>":80,"<wordnet_obstruction_103839993>":81,"<wordnet_barrier_102796623>":82,"<wordnet_dam_103160309>":83,"<wordnet_area_102735688>":84,"<wordnet_room_104105893>":85,"<wordnet_library_103660909>":86,"<wordnet_tower_104460130>":87,"<wordnet_bridge_102898711>":88,"<wordnet_facility_103315023>":89,"<wordnet_station_104306080>":90,"<wordnet_terminal_104412901>":91,"<wordnet_railway_station_104049098>":92,"<wordnet_broadcasting_station_102903405>":93,"<wordnet_radio_station_104044119>":94,"<wordnet_television_station_104406350>":95,"<wordnet_channel_103006398>":96,"<wordnet_power_station_103996655>":97,"<wordnet_military_installation_103763133>":98,"<wordnet_military_post_103763403>":99,"<wordnet_garrison_103420559>":100,"<wordnet_depository_103177349>":101,"<wordnet_museum_103800563>":102,"<wordnet_airfield_102687992>":103,"<wordnet_airport_102692232>":104,"<wordnet_creation_103129123>":105,"<wordnet_product_104007894>":106,"<wordnet_end_product_103287178>":107,"<wordnet_oeuvre_103841417>":108,"<wordnet_work_104599396>":109,"<wordnet_publication_106589574>":110,"<wordnet_book_106410904>":111,"<wordnet_reference_book_106417598>":112,"<wordnet_periodical_106593296>":113,"<wordnet_movie_106613686>":114,"<wordnet_musical_107019172>":115,"<wordnet_documentary_106616806>":116,"<wordnet_art_102743547>":117,"<wordnet_graphic_art_103453809>":118,"<wordnet_painting_103876519>":119,"<wordnet_article_100022903>":120,"<wordnet_ware_104550840>":121,"<wordnet_tableware_104381994>":122,"<wordnet_crockery_103133538>":123,"<wordnet_commodity_103076708>":124,"<wordnet_consumer_goods_103093574>":125,"<wordnet_clothing_103051540>":126,"<wordnet_way_104564698>":127,"<wordnet_road_104096066>":128,"<wordnet_highway_103519981>":129,"<wordnet_expressway_103306610>":130,"<wordnet_thoroughfare_104426618>":131,"<wordnet_street_104334599>":132,"<wordnet_passage_103895293>":133,"<wordnet_covering_103122748>":134,"<wordnet_event_100029378>":135,"<wordnet_act_100030358>":136,"<wordnet_action_100037396>":137,"<wordnet_change_100191142>":138,"<wordnet_change_of_state_100199130>":139,"<wordnet_termination_100209943>":140,"<wordnet_killing_100219012>":141,"<wordnet_homicide_100220023>":142,"<wordnet_murder_100220522>":143,"<wordnet_slaughter_100223983>":144,"<wordnet_beginning_100235435>":145,"<wordnet_introduction_100238022>":146,"<wordnet_motion_100279835>":147,"<wordnet_travel_100295701>":148,"<wordnet_journey_100306426>":149,"<wordnet_tour_100310666>":150,"<wordnet_motion_100331950>":151,"<wordnet_activity_100407535>":152,"<wordnet_game_100455599>":153,"<wordnet_diversion_100426928>":154,"<wordnet_sport_100523513>":155,"<wordnet_celebration_100428000>":156,"<wordnet_festival_100517728>":157,"<wordnet_film_festival_100517418>":158,"<wordnet_entertainment_100429048>":159,"<wordnet_show_100520257>":160,"<wordnet_game_100430606>":161,"<wordnet_computer_game_100458890>":162,"<wordnet_representation_100898518>":163,"<wordnet_pageant_100899761>":164,"<wordnet_use_100947128>":165,"<wordnet_application_100949134>":166,"<wordnet_technology_100949619>":167,"<wordnet_wrongdoing_100732746>":168,"<wordnet_transgression_100745005>":169,"<wordnet_crime_100766234>":170,"<wordnet_procedure_101023820>":171,"<wordnet_rule_105846932>":172,"<wordnet_algorithm_105847438>":173,"<wordnet_work_100575741>":174,"<wordnet_investigation_100633864>":175,"<wordnet_examination_100635850>":176,"<wordnet_survey_100644503>":177,"<wordnet_undertaking_100795720>":178,"<wordnet_service_100577525>":179,"<wordnet_sensory_activity_100876737>":180,"<wordnet_sensing_100876874>":181,"<wordnet_look_100877127>":182,"<wordnet_observation_100879759>":183,"<wordnet_operation_100955060>":184,"<wordnet_attack_100972621>":185,"<wordnet_occupation_100582388>":186,"<wordnet_profession_100609953>":187,"<wordnet_speech_act_107160883>":188,"<wordnet_description_107201365>":189,"<wordnet_label_107202579>":190,"<wordnet_disagreement_107180787>":191,"<wordnet_dispute_107181935>":192,"<wordnet_controversy_107183151>":193,"<wordnet_informing_107212190>":194,"<wordnet_report_107217924>":195,"<wordnet_gossip_107223170>":196,"<wordnet_command_107168131>":197,"<wordnet_order_107168623>":198,"<wordnet_group_action_101080366>":199,"<wordnet_vote_100182213>":200,"<wordnet_election_100181781>":201,"<wordnet_military_action_100952963>":202,"<wordnet_war_100973077>":203,"<wordnet_battle_100953559>":204,"<wordnet_naval_battle_100958477>":205,"<wordnet_social_control_101123598>":206,"<wordnet_conflict_100958896>":207,"<wordnet_communication_106252138>":208,"<wordnet_social_event_107288639>":209,"<wordnet_contest_107456188>":210,"<wordnet_tournament_107464725>":211,"<wordnet_championship_107457834>":212,"<wordnet_match_107470671>":213,"<wordnet_race_107472657>":214,"<wordnet_race_107458453>":215,"<wordnet_horse_race_107461411>":216,"<wordnet_game_100456199>":217,"<wordnet_show_106619065>":218,"<wordnet_broadcast_106619428>":219,"<wordnet_serial_106621447>":220,"<wordnet_television_program_106620579>":221,"<wordnet_game_show_106621061>":222,"<wordnet_play_107018931>":223,"<wordnet_attraction_106615561>":224,"<wordnet_happening_107283608>":225,"<wordnet_incident_107307477>":226,"<wordnet_trouble_107289014>":227,"<wordnet_misfortune_107304852>":228,"<wordnet_mishap_107314427>":229,"<wordnet_accident_107301336>":230,"<wordnet_beginning_107290905>":231,"<wordnet_ending_107291312>":232,"<wordnet_organization_108008335>":233,"<wordnet_nongovernmental_organization_108009834>":234,"<wordnet_mission_108403225>":235,"<wordnet_denomination_108146782>":236,"<wordnet_unit_108189659>":237,"<wordnet_military_unit_108198398>":238,"<wordnet_army_unit_108190754>":239,"<wordnet_regiment_108213817>":240,"<wordnet_brigade_108213978>":241,"<wordnet_cavalry_108389710>":242,"<wordnet_squadron_108220089>":243,"<wordnet_division_108213205>":244,"<wordnet_battalion_108214083>":245,"<wordnet_family_108078020>":246,"<wordnet_administrative_unit_108077292>":247,"<wordnet_agency_108337324>":248,"<wordnet_law_enforcement_agency_108348815>":249,"<wordnet_council_108310949>":250,"<wordnet_intelligence_108339454>":251,"<wordnet_division_108220714>":252,"<wordnet_department_108114861>":253,"<wordnet_government_department_108119821>":254,"<wordnet_local_department_108120384>":255,"<wordnet_committee_108324514>":256,"<wordnet_team_108208560>":257,"<wordnet_baseball_team_108079319>":258,"<wordnet_hockey_team_108080386>":259,"<wordnet_basketball_team_108079852>":260,"<wordnet_football_team_108080025>":261,"<wordnet_political_unit_108359949>":262,"<wordnet_state_108168978>":263,"<wordnet_institution_108053576>":264,"<wordnet_company_108058098>":265,"<wordnet_broadcasting_company_108002015>":266,"<wordnet_subsidiary_company_108003935>":267,"<wordnet_electronics_company_108003035>":268,"<wordnet_food_company_108003427>":269,"<wordnet_service_108186047>":270,"<wordnet_utility_108185758>":271,"<wordnet_power_company_108186393>":272,"<wordnet_educational_institution_108276342>":273,"<wordnet_school_108276720>":274,"<wordnet_academy_108277805>":275,"<wordnet_graduate_school_108282696>":276,"<wordnet_business_school_108281812>":277,"<wordnet_private_school_108411170>":278,"<wordnet_seminary_108284994>":279,"<wordnet_boarding_school_108411701>":280,"<wordnet_secondary_school_108284481>":281,"<wordnet_senior_high_school_108409617>":282,"<wordnet_preparatory_school_108409969>":283,"<wordnet_comprehensive_school_108413248>":284,"<wordnet_grade_school_108412749>":285,"<wordnet_public_school_108410282>":286,"<wordnet_financial_institution_108054721>":287,"<wordnet_depository_financial_institution_108420278>":288,"<wordnet_foundation_108406486>":289,"<wordnet_charity_108406619>":290,"<wordnet_nondepository_financial_institution_108419984>":291,"<wordnet_insurance_company_108070465>":292,"<wordnet_religion_108081668>":293,"<wordnet_musical_organization_108246613>":294,"<wordnet_chorus_108187837>":295,"<wordnet_choir_108188638>":296,"<wordnet_dance_band_108249960>":297,"<wordnet_rock_group_108250501>":298,"<wordnet_ensemble_108188235>":299,"<wordnet_orchestra_108248157>":300,"<wordnet_enterprise_108056231>":301,"<wordnet_business_108061042>":302,"<wordnet_carrier_108057633>":303,"<wordnet_line_103671473>":304,"<wordnet_railway_104048568>":305,"<wordnet_airline_102690081>":306,"<wordnet_chain_108057816>":307,"<wordnet_restaurant_chain_108061801>":308,"<wordnet_manufacturer_108060446>":309,"<wordnet_firm_108059870>":310,"<wordnet_publisher_108062623>":311,"<wordnet_law_firm_108064039>":312,"<wordnet_corporation_108059412>":313,"<wordnet_agency_108057206>":314,"<wordnet_commercial_enterprise_108065093>":315,"<wordnet_cooperative_101100877>":316,"<wordnet_association_108049401>":317,"<wordnet_institute_108407330>":318,"<wordnet_league_108231184>":319,"<wordnet_football_league_108232496>":320,"<wordnet_club_108227214>":321,"<wordnet_golf_club_108229694>":322,"<wordnet_polity_108050385>":323,"<wordnet_government_108050678>":324,"<wordnet_party_108256968>":325,"<wordnet_force_108208016>":326,"<wordnet_military_service_108198137>":327,"<wordnet_army_108191230>":328,"<wordnet_company_108187033>":329,"<wordnet_deputation_108402442>":330,"<wordnet_diplomatic_mission_108402693>":331,"<wordnet_union_108233056>":332,"<wordnet_alliance_108293982>":333,"<wordnet_person_100007846>":334,"<wordnet_contestant_109613191>":335,"<wordnet_athlete_109820263>":336,"<wordnet_hockey_player_110179291>":337,"<wordnet_cricketer_109977326>":338,"<wordnet_football_player_110101634>":339,"<wordnet_ballplayer_109835506>":340,"<wordnet_basketball_player_109842047>":341,"<wordnet_forward_110105733>":342,"<wordnet_soccer_player_110618342>":343,"<wordnet_player_110439851>":344,"<wordnet_winner_110782940>":345,"<wordnet_medalist_110305062>":346,"<wordnet_peer_109626238>":347,"<wordnet_associate_109816771>":348,"<wordnet_colleague_109935990>":349,"<wordnet_intellectual_109621545>":350,"<wordnet_scholar_110557854>":351,"<wordnet_historian_110177150>":352,"<wordnet_alumnus_109786338>":353,"<wordnet_female_109619168>":354,"<wordnet_woman_110787470>":355,"<wordnet_communicator_109610660>":356,"<wordnet_negotiator_110351874>":357,"<wordnet_representative_110522035>":358,"<wordnet_head_of_state_110164747>":359,"<wordnet_sovereign_110628644>":360,"<wordnet_writer_110794014>":361,"<wordnet_poet_110444194>":362,"<wordnet_novelist_110363573>":363,"<wordnet_journalist_110224578>":364,"<wordnet_ruler_110541229>":365,"<wordnet_adult_109605289>":366,"<wordnet_professional_110480253>":367,"<wordnet_educator_110045713>":368,"<wordnet_academician_109759069>":369,"<wordnet_lawyer_110249950>":370,"<wordnet_health_professional_110165109>":371,"<wordnet_medical_practitioner_110305802>":372,"<wordnet_doctor_110020890>":373,"<wordnet_entertainer_109616922>":374,"<wordnet_performer_110415638>":375,"<wordnet_actor_109765278>":376,"<wordnet_musician_110340312>":377,"<wordnet_singer_110599806>":378,"<wordnet_leader_109623038>":379,"<wordnet_spiritual_leader_109505153>":380,"<wordnet_clergyman_109927451>":381,"<wordnet_priest_110470779>":382,"<wordnet_bishop_109857200>":383,"<wordnet_aristocrat_109807754>":384,"<wordnet_male_aristocrat_110285135>":385,"<wordnet_noble_110271677>":386,"<wordnet_politician_110451263>":387,"<wordnet_legislator_110253995>":388,"<wordnet_senator_110578471>":389,"<wordnet_mayor_110303814>":390,"<wordnet_head_110162991>":391,"<wordnet_administrator_109770949>":392,"<wordnet_director_110014939>":393,"<wordnet_executive_110069645>":394,"<wordnet_lawgiver_110249270>":395,"<wordnet_trainer_110722575>":396,"<wordnet_coach_109931640>":397,"<wordnet_worker_109632518>":398,"<wordnet_skilled_worker_110605985>":399,"<wordnet_serviceman_110582746>":400,"<wordnet_military_officer_110317007>":401,"<wordnet_commissioned_officer_109942970>":402,"<wordnet_commissioned_military_officer_109943239>":403,"<wordnet_general_officer_110125786>":404,"<wordnet_general_110123844>":405,"<wordnet_official_110372373>":406,"<wordnet_diplomat_110013927>":407,"<wordnet_judge_110225219>":408,"<wordnet_scientist_110560637>":409,"<wordnet_creator_109614315>":410,"<wordnet_producer_110480018>":411,"<wordnet_film_maker_110088390>":412,"<wordnet_film_director_110088200>":413,"<wordnet_artist_109812338>":414,"<wordnet_musician_110339966>":415,"<wordnet_composer_109947232>":416,"<wordnet_painter_110391653>":417,"<wordnet_traveler_109629752>":418,"<wordnet_migrant_110314952>":419,"<wordnet_immigrant_110199489>":420,"<wordnet_absentee_109757653>":421,"<wordnet_exile_110071332>":422,"<wordnet_disputant_109615465>":423,"<wordnet_reformer_110515194>":424,"<wordnet_militant_110315837>":425,"<wordnet_preserver_110466918>":426,"<wordnet_defender_109614684>":427,"<wordnet_unfortunate_109630641>":428,"<wordnet_expert_109617867>":429,"<wordnet_adjudicator_109769636>":430,"<wordnet_good_person_110138767>":431,"<wordnet_authority_109824609>":432,"<wordnet_civil_authority_110541833>":433,"<wordnet_combatant_109939313>":434,"<yagoGeoEntity>":435,"<wordnet_location_100027167>":436,"<wordnet_region_108630985>":437,"<wordnet_geographical_area_108574314>":438,"<wordnet_tract_108673395>":439,"<wordnet_plot_108674739>":440,"<wordnet_garden_103417345>":441,"<wordnet_site_108651247>":442,"<wordnet_cemetery_108521623>":443,"<wordnet_park_108615374>":444,"<wordnet_park_108615149>":445,"<wordnet_national_park_108600992>":446,"<wordnet_subdivision_108674251>":447,"<wordnet_urban_area_108675967>":448,"<wordnet_municipality_108626283>":449,"<wordnet_town_108665504>":450,"<wordnet_ghost_town_108671509>":451,"<wordnet_city_108524735>":452,"<wordnet_settlement_108672562>":453,"<wordnet_village_108672738>":454,"<wordnet_area_108497294>":455,"<wordnet_scene_108645963>":456,"<wordnet_venue_108677628>":457,"<wordnet_section_108648322>":458,"<wordnet_vicinity_108641113>":459,"<wordnet_center_108523483>":460,"<wordnet_seat_108647945>":461,"<wordnet_county_seat_108547143>":462,"<wordnet_district_108552138>":463,"<wordnet_administrative_district_108491826>":464,"<wordnet_state_108654360>":465,"<wordnet_country_108544813>":466,"<wordnet_commune_108541609>":467,"<wordnet_township_108672199>":468,"<wordnet_borough_108540532>":469,"<wordnet_school_district_108587709>":470,"<wordnet_residential_district_108553535>":471,"<wordnet_suburb_108554440>":472,"<wordnet_space_113910384>":473,"<wordnet_opening_109379111>":474,"<wordnet_crack_109258715>":475,"<wordnet_vent_109470550>":476,"<wordnet_point_108620061>":477,"<wordnet_position_108621598>":478,"<wordnet_landmark_108624891>":479,"<wordnet_topographic_point_108664443>":480,"<wordnet_geographic_point_108578706>":481,"<wordnet_address_108491027>":482,"<wordnet_residence_108558963>":483,"<wordnet_home_108559508>":484,"<wordnet_workplace_104602044>":485,"<wordnet_region_108630039>":486,"<wordnet_county_108546183>":487,"<wordnet_extremity_108568978>":488,"<wordnet_line_108593262>":489,"<wordnet_path_108616311>":490,"<wordnet_body_of_water_109225146>":491,"<wordnet_stream_109448361>":492,"<wordnet_river_109411430>":493,"<wordnet_lake_109328904>":494,"<wordnet_bay_109215664>":495,"<wordnet_geological_formation_109287968>":496,"<wordnet_beach_109217230>":497,"<wordnet_natural_depression_109366017>":498,"<wordnet_valley_109468604>":499,"<wordnet_natural_elevation_109366317>":500,"<wordnet_mountain_109359803>":501,"<wordnet_hill_109303008>":502,"<wordnet_volcanic_crater_109472413>":503,"<wordnet_range_109403734>":504,"<wordnet_land_109334396>":505,"<wordnet_island_109316454>":506}