{"instance of": 0, "taxon rank": 1, "parent taxon": 2, "topic's main category": 3, "part of": 4, "sport": 5, "journey destination": 6, "journey origin": 7, "country": 8, "follows": 9, "followed by": 10, "winner": 11, "general classification of race participants": 12, "participating team": 13, "platform": 14, "programming language": 15, "license": 16, "developer": 17, "operating system": 18, "author": 19, "genre": 20, "language of work (or name)": 21, "publisher": 22, "dedicated to": 23, "copyright status": 24, "sex or gender": 25, "occupation": 26, "country of citizenship": 27, "place of birth": 28, "place of death": 29, "given name": 30, "described by source": 31, "work location": 32, "family name": 33, "sports season of league or competition": 34, "time period": 35, "organizer": 36, "participant of": 37, "position played on team / speciality": 38, "member of sports team": 39, "league": 40, "original combination": 41, "IUCN conservation status": 42, "has part": 43, "has works in the collection": 44, "award received": 45, "student": 46, "copyright representative": 47, "copyright status as a creator": 48, "languages spoken or published": 49, "underlies": 50, "located in the administrative territorial entity": 51, "performer": 52, "record label": 53, "tracklist": 54, "has quality": 55, "place of publication": 56, "different from": 57, "country for sport": 58, "educated at": 59, "place of detention": 60, "manufacturer": 61, "member of political party": 62, "position held": 63, "located on terrain feature": 64, "father": 65, "employer": 66, "original network": 67, "country of origin": 68, "composer": 69, "archives at": 70, "contributed to creative work": 71, "writing language": 72, "powerplant": 73, "doctoral advisor": 74, "native language": 75, "residence": 76, "member of": 77, "significant event": 78, "military rank": 79, "allegiance": 80, "original language of work": 81, "NMHH film rating": 82, "screenwriter": 83, "distributor": 84, "color": 85, "producer": 86, "director": 87, "production company": 88, "voice actor": 89, "nominated for": 90, "brand": 91, "lyrics by": 92, "place served by airport": 93, "named after": 94, "said to be the same as": 95, "political ideology": 96, "headquarters location": 97, "on focus list of Wikimedia project": 98, "notable work": 99, "taxonomic type": 100, "cast member": 101, "director of photography": 102, "is a list of": 103, "qualifies for": 104, "writing system": 105, "head of government": 106, "head of state": 107, "replaced by": 108, "replaces": 109, "stock exchange": 110, "published in": 111, "filming location": 112, "child": 113, "instrument": 114, "subclass of": 115, "series": 116, "sports discipline competed in": 117, "victory": 118, "located in time zone": 119, "location": 120, "applies to jurisdiction": 121, "office held by head of the organization": 122, "owned by": 123, "founder": 124, "industry": 125, "field of work": 126, "carries": 127, "narrative location": 128, "occupant": 129, "blood type": 130, "broadcast by": 131, "category for alumni of educational institution": 132, "main subject": 133, "edition(s)": 134, "operator": 135, "bowling style": 136, "parent company": 137, "heritage status": 138, "diocese": 139, "architectural style": 140, "located in the ecclesiastical territorial entity": 141, "religion": 142, "track gauge": 143, "type of electrification": 144, "terminus": 145, "route diagram": 146, "subsidiaries": 147, "manner of death": 148, "cause of death": 149, "use": 150, "sibling": 151, "facet of": 152, "location of formation": 153, "convicted of": 154, "season of club or team": 155, "camera setup": 156, "creator": 157, "collection": 158, "movement": 159, "material used": 160, "connecting line": 161, "adjacent station": 162, "station class": 163, "birthday": 164, "depicts": 165, "spouse": 166, "ethnic group": 167, "academic degree": 168, "home venue": 169, "political alignment": 170, "military branch": 171, "located next to body of water": 172, "voice type": 173, "noble family": 174, "drafted by": 175, "shooting handedness": 176, "family name identical to this first name": 177, "production designer": 178, "film editor": 179, "scenographer": 180, "medical condition": 181, "mother": 182, "canonization status": 183, "subject has role": 184, "opposite of": 185, "given name version for other gender": 186, "attested in": 187, "has list": 188, "season": 189, "describes the fictional universe": 190, "based on": 191, "interchange station": 192, "deity of": 193, "place of burial": 194, "category for the interior of the item": 195, "software engine": 196, "game mode": 197, "distribution": 198, "input device": 199, "exhibition history": 200, "religious order": 201, "month of the year": 202, "noble title": 203, "lake outflow": 204, "has fruit type": 205, "vehicle normally used": 206, "studied by": 207, "culture": 208, "instrumentation": 209, "participant": 210, "located in protected area": 211, "conferred by": 212, "located on street": 213, "conflict": 214, "ammunition": 215, "designer": 216, "manager/director": 217, "doctoral thesis": 218, "Scandinavian middle family name": 219, "constellation": 220, "epoch": 221, "basin country": 222, "successful candidate": 223, "candidacy in election": 224, "office contested": 225, "type of variable star": 226, "Deutsche Bahn station category": 227, "head coach": 228, "general manager": 229, "recorded at": 230, "currency": 231, "capital": 232, "shares border with": 233, "flag": 234, "coat of arms": 235, "anthem": 236, "contains administrative territorial entity": 237, "category for people who died here": 238, "territory claimed by": 239, "highest point": 240, "category for people born here": 241, "office held by head of government": 242, "office held by head of state": 243, "highway system": 244, "relative": 245, "owner of": 246, "student of": 247, "officeholder": 248, "appointed by": 249, "honorific prefix": 250, "CPU": 251, "after a work by": 252, "FSK film rating": 253, "studies": 254, "has parts of the class": 255, "list of episodes": 256, "topic's main template": 257, "season starts": 258, "legal form": 259, "costume designer": 260, "architect": 261, "Wi-Fi access": 262, "temporal range start": 263, "gait": 264, "means of locomotion": 265, "source of energy": 266, "this taxon is source of": 267, "crosses": 268, "has facility": 269, "consecrator": 270, "commissioned by": 271, "chairperson": 272, "related category": 273, "feast day": 274, "Kijkwijzer rating": 275, "mountain range": 276, "World Heritage criteria": 277, "location of the point of view": 278, "doctoral student": 279, "category related to list": 280, "professorship": 281, "librettist": 282, "location of first performance": 283, "characters": 284, "represented by": 285, "uses": 286, "sponsor": 287, "Gram staining": 288, "operating area": 289, "influenced by": 290, "presenter": 291, "standards body": 292, "readable file format": 293, "licensed to broadcast to": 294, "military casualty classification": 295, "found in taxon": 296, "ortholog": 297, "encodes": 298, "strand orientation": 299, "chromosome": 300, "game mechanics": 301, "acknowledged": 302, "cites work": 303, "Saros cycle of eclipse": 304, "location of final assembly": 305, "category for ship name": 306, "discoverer or inventor": 307, "product": 308, "reservoir created": 309, "present in work": 310, "test taken": 311, "medical specialty": 312, "coach of sports team": 313, "KMRB film rating": 314, "RTC film rating": 315, "pole position": 316, "commander of": 317, "capital of": 318, "organization directed by the office or person": 319, "eye color": 320, "second surname in Spanish name": 321, "playing hand": 322, "drainage basin": 323, "lake inflows": 324, "stated in": 325, "ICAA rating": 326, "aspect ratio": 327, "CNC film rating (Romania)": 328, "Medier\u00e5det rating": 329, "fabrication method": 330, "affiliation": 331, "chief executive officer": 332, "vessel class": 333, "MPAA film rating": 334, "narrator": 335, "statistical leader": 336, "professional or sports partner": 337, "space launch vehicle": 338, "type of orbit": 339, "social classification": 340, "relegated": 341, "court": 342, "sexual orientation": 343, "taxon synonym": 344, "commemorates": 345, "editor": 346, "BBFC rating": 347, "cohabitant": 348, "referee": 349, "storage device": 350, "Category for pictures taken with camera": 351, "set in period": 352, "ClassInd rating": 353, "CNC film rating (France)": 354, "IGAC rating": 355, "executive producer": 356, "list of characters": 357, "represents organisation": 358, "school district": 359, "connects with": 360, "colorist": 361, "cover artist": 362, "overlies": 363, "endemic to": 364, "encoded by": 365, "election called by": 366, "connector": 367, "GPU": 368, "display technology": 369, "astronomical body": 370, "newspaper format": 371, "depends on": 372, "investor": 373, "maintained by": 374, "advertises": 375, "young rider classification": 376, "best sprinter classification": 377, "mountains classification": 378, "teams classification by time": 379, "INCAA film rating": 380, "speaker": 381, "source of material": 382, "basic form of government": 383, "language used": 384, "inspired by": 385, "wheelchair accessibility": 386, "mouth of the watercourse": 387, "EIRIN film rating": 388, "JMK film rating": 389, "RARS rating": 390, "FPB rating": 391, "derivative work": 392, "item operated": 393, "IMA status and/or rank": 394, "type locality (geology)": 395, "crystal system": 396, "space group": 397, "league points system": 398, "rules for classification": 399, "interested in": 400, "discography": 401, "candidate": 402, "IUCN protected areas category": 403, "has cause": 404, "wheel arrangement": 405, "reviewed by": 406, "illustrator": 407, "choreographer": 408, "tonality": 409, "surface played on": 410, "handedness": 411, "majority opinion by": 412, "significant person": 413, "fastest lap": 414, "airline hub": 415, "category for members of a team": 416, "flag bearer": 417, "points classification": 418, "cuisine": 419, "mount": 420, "legislative body": 421, "final event": 422, "qualifies for event": 423, "promoted": 424, "significant place": 425, "fare zone": 426, "official language": 427, "plaintiff": 428, "coextensive with": 429, "animal breed": 430, "depositor": 431, "natural product of taxon": 432, "child astronomical body": 433, "connecting service": 434, "next higher rank": 435, "next lower rank": 436, "killed by": 437, "day in year for periodic occurrence": 438, "radio format": 439, "continent": 440, "ESRB rating": 441, "Australian Classification": 442, "league level above": 443, "depicted by": 444, "image captured with": 445, "anatomical location": 446, "from fictional universe": 447, "repeals": 448, "used by": 449, "adjacent building": 450, "practiced by": 451, "indigenous to": 452, "charted in": 453, "executive authority": 454, "cases consolidated": 455, "edition or translation of": 456, "safety classification and labelling": 457, "host": 458, "Status in the Red List of Threatened Species in the Czech Republic": 459, "Roman praenomen": 460, "Roman nomen gentilicium": 461, "gens": 462, "patron saint": 463, "located on astronomical body": 464, "main regulatory text": 465, "tributary": 466, "astronaut mission": 467, "union of": 468, "cause of": 469, "home port": 470, "port of registry": 471, "order of battle": 472, "member category": 473, "terminus location": 474, "KML file": 475, "sister city": 476, "category of people buried here": 477, "director of archaeological fieldwork": 478, "flower color": 479, "bodies of water basin category": 480, "lakes on river": 481, "Carnegie Classification of Institutions of Higher Education": 482, "narrative role": 483, "historical region": 484, "shape": 485, "title of chess person": 486, "category of associated people": 487, "state of conservation": 488, "payment types accepted": 489, "Filmiroda rating": 490, "PEGI rating": 491, "USK rating": 492, "copyright holder": 493, "list of monuments": 494, "currency symbol description": 495, "origin of the watercourse": 496, "main building contractor": 497, "donated by": 498, "sidekick of": 499, "official color": 500, "NATO code for grade": 501, "has facet polytope": 502, "dual to": 503, "subject of": 504, "hymenium type": 505, "mushroom ecological type": 506, "hymenium attachment": 507, "mushroom cap shape": 508, "stipe character": 509, "spore print color": 510, "edibility": 511, "basionym": 512, "volcano observatory": 513, "category for employees of the organization": 514, "GUI toolkit or framework": 515, "drug used for treatment": 516, "CERO rating": 517, "original film format": 518, "appears in the heritage monument list": 519, "permanent resident of": 520, "category for maps": 521, "penalty": 522, "income classification (Philippines)": 523, "K\u00f6ppen climate classification": 524, "location of discovery": 525, "translator": 526, "contains settlement": 527, "genetic association": 528, "Fach": 529, "molecular function": 530, "commanded by": 531, "official residence": 532, "Ethnologue language status": 533, "coincident with": 534, "writable file format": 535, "captain": 536, "biological process": 537, "cell component": 538, "located in present-day administrative territorial entity": 539, "board member": 540, "category for recipients of this award": 541, "cathedral": 542, "Catholic rite": 543, "has phenotype": 544, "anatomical branch of": 545, "has anatomical branch": 546, "structural engineer": 547, "activity policy in this place": 548, "crew member": 549, "spacecraft": 550, "location of landing": 551, "home world": 552, "history of topic": 553, "symptoms": 554, "parent peak": 555, "party chief representative": 556, "secretary general": 557, "official religion": 558, "ICTV virus genome composition": 559, "species kept": 560, "next crossing upstream": 561, "next crossing downstream": 562, "has vertex figure": 563, "medical examinations": 564, "measured by": 565, "Code of nomenclature": 566, "stepparent": 567, "railway traffic side": 568, "discovery method": 569, "executive body": 570, "offers view on": 571, "electoral district": 572, "language regulatory body": 573, "measures": 574, "officially opened by": 575, "soundtrack album": 576, "youth wing": 577, "place of origin (Switzerland)": 578, "measured physical quantity": 579, "mascot": 580, "repealed by": 581, "permanent duplicated item": 582, "wing configuration": 583, "scheduled service destination": 584, "catalog": 585, "product certification": 586, "armament": 587, "name day": 588, "exclave of": 589, "enclave within": 590, "hair color": 591, "rector": 592, "this zoological name is coordinate with": 593, "type foundry": 594, "partnership with": 595, "engine configuration": 596, "develops from": 597, "target": 598, "points/goal scored by": 599, "accredited by": 600, "intended public": 601, "series spin-off": 602, "superhuman feature or ability": 603, "website account on": 604, "contains": 605, "patient of": 606, "KAVI rating": 607, "legislated by": 608, "proved by": 609, "active ingredient in": 610, "access status": 611, "established from medical condition": 612, "enemy of": 613, "lifestyle": 614, "has written for": 615, "publication in which this taxon name was established": 616, "pendant of": 617, "addressee": 618, "field of this profession": 619, "software quality assurance": 620, "editor-in-chief": 621, "unveiled by": 622, "emergency services": 623, "docking port": 624, "list of works": 625, "physically interacts with": 626, "medical condition treated": 627, "separated from": 628, "tussenvoegsel": 629, "tributary orientation": 630, "has immediate cause": 631, "has contributing factor": 632, "RCQ classification": 633, "FAO risk status": 634, "site of astronomical discovery": 635, "investigated by": 636, "state of use": 637, "pregnancy category": 638, "members have occupation": 639, "complies with": 640, "sports competition competed at": 641, "instruction set": 642, "amended by": 643, "manifestation of": 644, "isocaudomer": 645, "route of administration": 646, "structure replaced by": 647, "business division": 648, "objective of project or action": 649, "league level below": 650, "signatory": 651, "Eight Banner register": 652, "gender inflection of surname": 653, "replaced by structure": 654, "central bank/issuer": 655, "train depot": 656, "character role": 657, "art director": 658, "afflicts": 659, "primary destinations": 660, "electrical plug type": 661, "foundational text": 662, "public holiday": 663, "diplomatic relation": 664, "category for films shot at this location": 665, "emergency phone number": 666, "official symbol": 667, "seal description": 668, "maintained by WikiProject": 669, "topic's main Wikimedia portal": 670, "motto": 671, "Wikimedia outline": 672, "geography of topic": 673, "highest judicial authority": 674, "central bank": 675, "top-level domain": 676, "drives on the": 677, "deepest point": 678, "member of the crew of": 679, "United Kingdom Department for Transport railway station category": 680, "does not have part": 681, "official app": 682, "pet": 683, "tourist office": 684, "notation": 685, "uses capitalization for": 686, "UNESCO language status": 687, "linguistic typology": 688, "category for films in this language": 689, "has grammatical gender": 690, "has grammatical person": 691, "has grammatical mood": 692, "has tense": 693, "has grammatical case": 694, "habitat": 695, "main food source": 696, "prime factor": 697, "mirrors data from": 698, "decays to": 699, "interaction": 700, "antiparticle": 701, "has superpartner": 702, "research site": 703, "designed to carry": 704, "has conjugation class": 705, "foods traditionally associated": 706, "wears": 707, "conjugate acid": 708, "honorific suffix": 709, "Roman cognomen": 710, "package management system": 711, "update method": 712, "has dialect": 713, "programming paradigm": 714, "typing discipline": 715, "filmography": 716, "minor planet group": 717, "asteroid spectral type": 718, "asteroid family": 719, "musical conductor": 720, "godparent": 721, "streak color": 722, "record held": 723, "takeoff and landing capability": 724, "IFCO rating": 725, "undercarriage": 726, "significant environmental impact": 727, "parent club": 728, "era name": 729, "significant drug interaction": 730, "model item": 731, "iconographic symbol": 732, "category for files created with program": 733, "regulated by": 734, "oath made by": 735, "torch lit by": 736, "airline alliance": 737, "reward program": 738, "incarnation of": 739, "dialect of": 740, "implementation of": 741, "replaced synonym (for nom. nov.)": 742, "adapted by": 743, "contributing factor of": 744, "calculated from": 745, "domain": 746, "codomain": 747, "space tug": 748, "of": 749, "nominated by": 750, "kit supplier": 751, "WFD Ecological status": 752, "WFD Chemical status": 753, "territory overlaps": 754, "dam": 755, "worn by": 756, "landscape architect": 757, "diaspora": 758, "storyboard artist": 759, "patronym or matronym for this person": 760, "programmer": 761, "film crew member": 762, "issued by": 763, "academic major": 764, "produced by": 765, "colonel-in-chief": 766, "statement describes": 767, "Vox-ATypI classification": 768, "level of description": 769, "access restriction status": 770, "use restriction status": 771, "sexually homologous with": 772, "animator": 773, "house publication": 774, "named by": 775, "immediate cause of": 776, "designated as terrorist by": 777, "antagonist muscle": 778, "innervated by": 779, "muscle action": 780, "base": 781, "stereoisomer of": 782, "theme music": 783, "time signature": 784, "laws applied": 785, "ancestral home": 786, "cause of destruction": 787, "degree of difficulty": 788, "contributor": 789, "approved by": 790, "trophy awarded": 791, "launch contractor": 792, "conjugate base": 793, "record or record progression": 794, "category for eponymous categories": 795, "Lagrangian point": 796, "arterial supply": 797, "Mercalli intensity scale": 798, "plot expanded in": 799, "source of income": 800, "stock market index": 801, "OSI Model layer location": 802, "damaged": 803, "parent(s) of this hybrid": 804, "had as last meal": 805, "possible medical findings": 806, "serving temperature": 807, "guidance system": 808, "make-up artist": 809, "intangible cultural heritage status": 810, "type of water supply": 811, "companion of": 812, "distance along": 813, "via": 814, "defendant": 815, "fictional universe described in": 816, "binding of software library": 817, "muscle origin": 818, "muscle insertion": 819, "curator": 820, "domain of saint or deity": 821, "monomer of": 822, "applies to part": 823, "JMA Seismic Intensity Scale": 824, "debut participant": 825, "CBFC rating": 826, "enclosure": 827, "GSRR rating": 828, "day of week": 829, "medical treatment": 830, "risk factor": 831, "grammatical option indicates": 832, "orientation": 833, "solved by": 834, "has melody": 835, "modified version of": 836, "diplomatic mission sent": 837, "judge": 838, "introduced feature": 839, "recording or performance of": 840, "supports programming language": 841, "backup or reserve team or crew": 842, "fossil found in this unit": 843, "output method": 844, "greater than": 845, "valid in period": 846, "reads environment variable": 847, "style of karate": 848, "script directionality": 849, "venous drainage": 850, "cleavage": 851, "Solid solution series with": 852, "disjoint union of": 853, "samples from work": 854, "teams classification by points": 855, "Thibaudeau classification": 856, "parliamentary group": 857, "tautomer of": 858, "coolant": 859, "fuel system": 860, "valvetrain configuration": 861, "supervisory board member": 862, "has boundary": 863, "inflorescence": 864, "substitute/deputy/replacement of office/officeholder": 865, "geomorphological unit": 866, "charge": 867, "end period": 868, "open days": 869, "dan/kyu rank": 870, "grants": 871, "professional name (Japan)": 872, "appears in the form of": 873, "mother house": 874, "innervates": 875, "development of anatomical structure": 876, "supported sports team": 877, "pathogen transmission process": 878, "regulates (molecular biology)": 879, "key col": 880, "IMDA rating": 881, "member of the deme": 882, "recovered by": 883, "distributary": 884, "fictional analog of": 885, "Digital Rights Management system": 886, "corporate officer": 887, "narrative motif": 888, "age of onset": 889, "defender": 890, "research intervention": 891, "phase point": 892, "quotes work": 893, "gender of a scientific name of a genus": 894, "lymphatic drainage": 895, "lowest note": 896, "highest note": 897, "in opposition to": 898, "criterion used": 899, "endianness": 900, "emulates": 901, "inhibitor of": 902, "mode of inheritance": 903, "dissertation submitted to": 904, "gender educated": 905, "chief operating officer": 906, "sitter": 907, "first appearance": 908, "results": 909, "determination method": 910, "reply to": 911, "protocol": 912, "taxon author": 913, "workshop of": 914, "Sandbox-Item": 915, "used metre": 916, "biological phase": 917, "reference value": 918, "printed by": 919, "biological variant of": 920, "glacier status": 921, "invasive to": 922, "academic minor": 923, "sound designer": 924, "satellite bus": 925, "sockets supported": 926, "proxy": 927, "guest of honor": 928, "point group": 929, "side effect": 930, "polymer of": 931, "activator of": 932, "mtDNA haplogroup": 933, "co-driver": 934, "presynaptic connection": 935, "postsynaptic connection": 936, "suggests the existence of": 937, "typically sells": 938, "league system": 939, "typeface/font used": 940, "does not have effect": 941, "input set": 942, "substitute director/manager": 943, "patronym or matronym for this name": 944, "exemplar of": 945, "OFLC classification": 946, "superpartner of": 947, "prosecutor": 948, "is a hydrated form of": 949, "political coalition": 950, "microarchitecture": 951, "carries scientific instrument": 952, "cardinality of this set": 953, "card network": 954, "has lyrics": 955, "taxa especially protected in area": 956, "pollenizer": 957, "grammatical gender": 958, "end cause": 959, "railway signalling system": 960, "closed on": 961, "vaccine for": 962, "has active ingredient": 963, "does not have quality": 964, "file format": 965, "author of foreword": 966, "interleaves with": 967, "temporal range end": 968, "destroyed": 969, "model year": 970, "pollination": 971, "Pseudo crystal habit": 972, "possessed by spirit": 973, "mod of": 974, "including": 975, "has index case": 976, "category's main topic": 977, "therapeutic area": 978, "has natural reservoir": 979, "sets environment variable": 980, "radix": 981, "game artist": 982, "solves": 983, "together with": 984, "educational stage": 985, "start period": 986, "less than": 987, "student organization of": 988, "tempo marking": 989, "has evaluation": 990, "implies": 991, "CHVRS Classification": 992, "MediaWiki hooks used": 993, "antagonist of": 994, "parent cell line": 995, "direction relative to location": 996, "by-product": 997, "supercharger": 998, "ambitus": 999, "for work": 1000, "inscription mentions": 1001, "category contains": 1002, "autologous cell line": 1003, "clinical trial phase": 1004, "has listed ingredient": 1005, "first aid measures": 1006, "type locality (biology)": 1007, "funding scheme": 1008, "best combative classification": 1009, "merged into": 1010, "chassis": 1011, "running mate": 1012, "direction": 1013, "International Nuclear Event Scale": 1014, "produced sound": 1015, "isoschizomer": 1016, "presented in": 1017, "follower of": 1018, "score by": 1019, "medical evacuation to": 1020, "people or cargo transported": 1021, "volcanic explosivity index": 1022, "relevant qualification": 1023, "exonerated of": 1024, "category combines topics": 1025, "elected in": 1026, "combination classification": 1027, "mandates": 1028, "vice-county": 1029, "has decorative pattern": 1030, "manner of inhumane treatment": 1031, "teaching method": 1032, "collection creator": 1033, "type of front suspension": 1034, "type of rear suspension": 1035, "real estate developer": 1036, "music video": 1037, "decreased expression in": 1038, "end grade": 1039, "start grade": 1040, "totem": 1041, "reference vocabulary": 1042, "observed in": 1043, "legislative committee": 1044, "relative to": 1045, "parliamentary term": 1046, "production statistics": 1047, "item disputed by": 1048, "symbolizes": 1049, "legal status (medicine)": 1050, "may prevent": 1051, "climbing route": 1052, "ecoregion (WWF)": 1053, "elector": 1054, "seed dispersal": 1055, "maintenance method": 1056, "dataset distribution": 1057, "in work": 1058, "assistant director": 1059, "fracturing": 1060, "moved by": 1061, "hazard on site": 1062, "activating neurotransmitter": 1063, "is recto of": 1064, "valid in place": 1065, "avionics": 1066, "member of military unit": 1067, "twinning": 1068, "color produced": 1069, "crystal habit": 1070, "day of regular release": 1071, "property usage tracking category": 1072, "premiere type": 1073, "image of function": 1074, "expression of": 1075, "test method": 1076, "astronomical filter": 1077, "reports periodicity": 1078, "is proceedings from": 1079, "increased expression in": 1080, "gene substitution association with": 1081, "right to vote": 1082, "by-product of": 1083, "fault": 1084, "chivalric order": 1085, "talk show guest": 1086, "applies to people": 1087, "approximation algorithm": 1088, "Wikidata property example": 1089, "Y-DNA Haplogroup": 1090, "film script": 1091, "video system": 1092, "comorbidity": 1093, "segmental innervation": 1094, "ratified by": 1095, "multi-channel network": 1096, "index case of": 1097, "topographic map": 1098, "overrules": 1099, "classification of race": 1100, "compressor type": 1101, "imported from": 1102, "ploidy": 1103, "substrate of": 1104, "statement supported by": 1105, "type of kinship": 1106, "is retracted by": 1107, "broader concept": 1108, "nominee": 1109, "season ends": 1110, "imprimitur granted by": 1111, "primary note": 1112, "secondary note": 1113, "metrically compatible typeface": 1114, "admissible rule in": 1115, "chord progression": 1116, "squadron embarked": 1117, "natural reservoir of": 1118, "removed feature": 1119, "audio system": 1120, "has phoneme": 1121, "special rank": 1122, "nature of statement": 1123, "signed form": 1124, "Roman agnomen": 1125, "metasubclass of": 1126, "stage classification": 1127, "magnetic ordering": 1128, "prerequisite": 1129, "copyright exemption": 1130, "subject item of this property": 1131, "item for this sense": 1132, "Wildlife Protection Act 1972 (India) schedule": 1133, "type of unit for this property": 1134, "rating": 1135, "online service": 1136, "evaluation of": 1137, "representation of": 1138, "taxa found at location": 1139, "list related to category": 1140, "seconded by": 1141, "manner of": 1142, "possible creator": 1143, "content deliverer": 1144, "cabinet": 1145, "reward": 1146, "study or design for": 1147, "agonist of": 1148, "place of devotion": 1149, "excluding": 1150, "circle of": 1151, "French standard size for oil paintings": 1152, "corrigendum / erratum": 1153, "spatial reference system": 1154, "statistical unit": 1155, "biosafety level": 1156, "object has role": 1157, "Unicode block": 1158, "expressed in": 1159, "neurological function": 1160, "is verso of": 1161, "signum": 1162, "depicted part": 1163, "grade of kanji": 1164, "ideographic description sequences": 1165, "towards": 1166, "Wikimedia template or module that populates this category": 1167, "target muscle": 1168, "neoschizomer": 1169, "microstructure": 1170, "INEP IGC discrete grade": 1171, "class": 1172, "positive therapeutic predictor": 1173, "negative prognostic predictor": 1174, "positive diagnostic predictor": 1175, "negative therapeutic predictor": 1176, "first attested from": 1177, "Hangul of a Chinese character": 1178, "RightsStatement status according to source website": 1179, "decay mode": 1180, "corresponding template": 1181, "blocker of": 1182, "based on heuristic": 1183, "covered period": 1184, "plea": 1185, "EC classification": 1186, "gene duplication association with": 1187, "deletion association with": 1188, "transmitted signal": 1189, "author of afterword": 1190, "statement disputed by": 1191, "received signal": 1192, "choral conductor": 1193, "identifier shared with": 1194, "perfume note": 1195, "motif represents": 1196}