{"<wordnet_entity_100001740>": 0, "<wordnet_artifact_100021939>": 1, "<wordnet_instrumentality_103575240>": 2, "<wordnet_conveyance_103100490>": 3, "<wordnet_vehicle_104524313>": 4, "<wordnet_military_vehicle_103764276>": 5, "<wordnet_warship_104552696>": 6, "<wordnet_destroyer_103180504>": 7, "<wordnet_submersible_104348184>": 8, "<wordnet_submarine_104347754>": 9, "<wordnet_craft_103125870>": 10, "<wordnet_vessel_104530566>": 11, "<wordnet_ship_104194289>": 12, "<wordnet_cargo_ship_102965300>": 13, "<wordnet_shipwreck_104197110>": 14, "<wordnet_boat_102858304>": 15, "<wordnet_aircraft_102686568>": 16, "<wordnet_wheeled_vehicle_104576211>": 17, "<wordnet_self-propelled_vehicle_104170037>": 18, "<wordnet_motor_vehicle_103791235>": 19, "<wordnet_car_102958343>": 20, "<wordnet_locomotive_103684823>": 21, "<wordnet_medium_106254669>": 22, "<wordnet_album_106591815>": 23, "<wordnet_print_media_106263609>": 24, "<wordnet_press_106263369>": 25, "<wordnet_magazine_106595351>": 26, "<wordnet_newspaper_106267145>": 27, "<wordnet_device_103183080>": 28, "<wordnet_instrument_103574816>": 29, "<wordnet_weapon_104565375>": 30, "<wordnet_gun_103467984>": 31, "<wordnet_firearm_103343853>": 32, "<wordnet_memory_device_103744840>": 33, "<wordnet_recording_104063868>": 34, "<wordnet_sound_recording_104262678>": 35, "<wordnet_soundtrack_104262969>": 36, "<wordnet_machine_103699975>": 37, "<wordnet_computer_103082979>": 38, "<wordnet_web_site_106359193>": 39, "<wordnet_motor_103789946>": 40, "<wordnet_engine_103287733>": 41, "<wordnet_mechanism_103738472>": 42, "<wordnet_mechanical_device_103736970>": 43, "<wordnet_musical_instrument_103800933>": 44, "<wordnet_container_103094503>": 45, "<wordnet_equipment_103294048>": 46, "<wordnet_electronic_equipment_103278248>": 47, "<wordnet_set_104176528>": 48, "<wordnet_receiver_104060647>": 49, "<wordnet_system_104377057>": 50, "<wordnet_structure_104341686>": 51, "<wordnet_building_102913152>": 52, "<wordnet_place_of_worship_103953416>": 53, "<wordnet_church_103028079>": 54, "<wordnet_temple_104407435>": 55, "<wordnet_skyscraper_104233124>": 56, "<wordnet_house_103544360>": 57, "<wordnet_residence_104079244>": 58, "<wordnet_religious_residence_104073948>": 59, "<wordnet_monastery_103781244>": 60, "<wordnet_mansion_103719053>": 61, "<wordnet_palace_103878066>": 62, "<wordnet_medical_building_103739518>": 63, "<wordnet_hospital_103540595>": 64, "<wordnet_hotel_103542333>": 65, "<wordnet_theater_104417809>": 66, "<wordnet_memorial_103743902>": 67, "<wordnet_housing_103546340>": 68, "<wordnet_dwelling_103259505>": 69, "<wordnet_building_complex_102914991>": 70, "<wordnet_plant_103956922>": 71, "<wordnet_establishment_103297735>": 72, "<wordnet_place_of_business_103953020>": 73, "<wordnet_mercantile_establishment_103748162>": 74, "<wordnet_plaza_103965456>": 75, "<wordnet_institution_103574555>": 76, "<wordnet_penal_institution_103907654>": 77, "<wordnet_correctional_institution_103111690>": 78, "<wordnet_stadium_104295881>": 79, "<wordnet_obstruction_103839993>": 80, "<wordnet_barrier_102796623>": 81, "<wordnet_dam_103160309>": 82, "<wordnet_area_102735688>": 83, "<wordnet_room_104105893>": 84, "<wordnet_library_103660909>": 85, "<wordnet_tower_104460130>": 86, "<wordnet_bridge_102898711>": 87, "<wordnet_facility_103315023>": 88, "<wordnet_station_104306080>": 89, "<wordnet_terminal_104412901>": 90, "<wordnet_railway_station_104049098>": 91, "<wordnet_broadcasting_station_102903405>": 92, "<wordnet_radio_station_104044119>": 93, "<wordnet_television_station_104406350>": 94, "<wordnet_channel_103006398>": 95, "<wordnet_power_station_103996655>": 96, "<wordnet_military_installation_103763133>": 97, "<wordnet_military_post_103763403>": 98, "<wordnet_garrison_103420559>": 99, "<wordnet_depository_103177349>": 100, "<wordnet_museum_103800563>": 101, "<wordnet_airfield_102687992>": 102, "<wordnet_airport_102692232>": 103, "<wordnet_creation_103129123>": 104, "<wordnet_product_104007894>": 105, "<wordnet_end_product_103287178>": 106, "<wordnet_oeuvre_103841417>": 107, "<wordnet_work_104599396>": 108, "<wordnet_publication_106589574>": 109, "<wordnet_book_106410904>": 110, "<wordnet_reference_book_106417598>": 111, "<wordnet_periodical_106593296>": 112, "<wordnet_movie_106613686>": 113, "<wordnet_musical_107019172>": 114, "<wordnet_documentary_106616806>": 115, "<wordnet_art_102743547>": 116, "<wordnet_graphic_art_103453809>": 117, "<wordnet_painting_103876519>": 118, "<wordnet_article_100022903>": 119, "<wordnet_ware_104550840>": 120, "<wordnet_tableware_104381994>": 121, "<wordnet_crockery_103133538>": 122, "<wordnet_commodity_103076708>": 123, "<wordnet_consumer_goods_103093574>": 124, "<wordnet_clothing_103051540>": 125, "<wordnet_way_104564698>": 126, "<wordnet_road_104096066>": 127, "<wordnet_highway_103519981>": 128, "<wordnet_expressway_103306610>": 129, "<wordnet_thoroughfare_104426618>": 130, "<wordnet_street_104334599>": 131, "<wordnet_passage_103895293>": 132, "<wordnet_covering_103122748>": 133, "<wordnet_event_100029378>": 134, "<wordnet_act_100030358>": 135, "<wordnet_action_100037396>": 136, "<wordnet_change_100191142>": 137, "<wordnet_change_of_state_100199130>": 138, "<wordnet_termination_100209943>": 139, "<wordnet_killing_100219012>": 140, "<wordnet_homicide_100220023>": 141, "<wordnet_murder_100220522>": 142, "<wordnet_slaughter_100223983>": 143, "<wordnet_beginning_100235435>": 144, "<wordnet_introduction_100238022>": 145, "<wordnet_motion_100279835>": 146, "<wordnet_travel_100295701>": 147, "<wordnet_journey_100306426>": 148, "<wordnet_tour_100310666>": 149, "<wordnet_motion_100331950>": 150, "<wordnet_activity_100407535>": 151, "<wordnet_game_100455599>": 152, "<wordnet_diversion_100426928>": 153, "<wordnet_sport_100523513>": 154, "<wordnet_celebration_100428000>": 155, "<wordnet_festival_100517728>": 156, "<wordnet_film_festival_100517418>": 157, "<wordnet_entertainment_100429048>": 158, "<wordnet_show_100520257>": 159, "<wordnet_game_100430606>": 160, "<wordnet_computer_game_100458890>": 161, "<wordnet_representation_100898518>": 162, "<wordnet_pageant_100899761>": 163, "<wordnet_use_100947128>": 164, "<wordnet_application_100949134>": 165, "<wordnet_technology_100949619>": 166, "<wordnet_wrongdoing_100732746>": 167, "<wordnet_transgression_100745005>": 168, "<wordnet_crime_100766234>": 169, "<wordnet_procedure_101023820>": 170, "<wordnet_rule_105846932>": 171, "<wordnet_algorithm_105847438>": 172, "<wordnet_work_100575741>": 173, "<wordnet_investigation_100633864>": 174, "<wordnet_examination_100635850>": 175, "<wordnet_survey_100644503>": 176, "<wordnet_undertaking_100795720>": 177, "<wordnet_service_100577525>": 178, "<wordnet_sensory_activity_100876737>": 179, "<wordnet_sensing_100876874>": 180, "<wordnet_look_100877127>": 181, "<wordnet_observation_100879759>": 182, "<wordnet_operation_100955060>": 183, "<wordnet_attack_100972621>": 184, "<wordnet_occupation_100582388>": 185, "<wordnet_profession_100609953>": 186, "<wordnet_speech_act_107160883>": 187, "<wordnet_description_107201365>": 188, "<wordnet_label_107202579>": 189, "<wordnet_disagreement_107180787>": 190, "<wordnet_dispute_107181935>": 191, "<wordnet_controversy_107183151>": 192, "<wordnet_informing_107212190>": 193, "<wordnet_report_107217924>": 194, "<wordnet_gossip_107223170>": 195, "<wordnet_command_107168131>": 196, "<wordnet_order_107168623>": 197, "<wordnet_group_action_101080366>": 198, "<wordnet_vote_100182213>": 199, "<wordnet_election_100181781>": 200, "<wordnet_military_action_100952963>": 201, "<wordnet_war_100973077>": 202, "<wordnet_battle_100953559>": 203, "<wordnet_naval_battle_100958477>": 204, "<wordnet_social_control_101123598>": 205, "<wordnet_conflict_100958896>": 206, "<wordnet_communication_106252138>": 207, "<wordnet_social_event_107288639>": 208, "<wordnet_contest_107456188>": 209, "<wordnet_tournament_107464725>": 210, "<wordnet_championship_107457834>": 211, "<wordnet_match_107470671>": 212, "<wordnet_race_107472657>": 213, "<wordnet_race_107458453>": 214, "<wordnet_horse_race_107461411>": 215, "<wordnet_game_100456199>": 216, "<wordnet_show_106619065>": 217, "<wordnet_broadcast_106619428>": 218, "<wordnet_serial_106621447>": 219, "<wordnet_television_program_106620579>": 220, "<wordnet_game_show_106621061>": 221, "<wordnet_play_107018931>": 222, "<wordnet_attraction_106615561>": 223, "<wordnet_happening_107283608>": 224, "<wordnet_incident_107307477>": 225, "<wordnet_trouble_107289014>": 226, "<wordnet_misfortune_107304852>": 227, "<wordnet_mishap_107314427>": 228, "<wordnet_accident_107301336>": 229, "<wordnet_beginning_107290905>": 230, "<wordnet_ending_107291312>": 231, "<wordnet_organization_108008335>": 232, "<wordnet_nongovernmental_organization_108009834>": 233, "<wordnet_mission_108403225>": 234, "<wordnet_denomination_108146782>": 235, "<wordnet_unit_108189659>": 236, "<wordnet_military_unit_108198398>": 237, "<wordnet_army_unit_108190754>": 238, "<wordnet_regiment_108213817>": 239, "<wordnet_brigade_108213978>": 240, "<wordnet_cavalry_108389710>": 241, "<wordnet_squadron_108220089>": 242, "<wordnet_division_108213205>": 243, "<wordnet_battalion_108214083>": 244, "<wordnet_family_108078020>": 245, "<wordnet_administrative_unit_108077292>": 246, "<wordnet_agency_108337324>": 247, "<wordnet_law_enforcement_agency_108348815>": 248, "<wordnet_council_108310949>": 249, "<wordnet_intelligence_108339454>": 250, "<wordnet_division_108220714>": 251, "<wordnet_department_108114861>": 252, "<wordnet_government_department_108119821>": 253, "<wordnet_local_department_108120384>": 254, "<wordnet_committee_108324514>": 255, "<wordnet_team_108208560>": 256, "<wordnet_baseball_team_108079319>": 257, "<wordnet_hockey_team_108080386>": 258, "<wordnet_basketball_team_108079852>": 259, "<wordnet_football_team_108080025>": 260, "<wordnet_political_unit_108359949>": 261, "<wordnet_state_108168978>": 262, "<wordnet_institution_108053576>": 263, "<wordnet_company_108058098>": 264, "<wordnet_broadcasting_company_108002015>": 265, "<wordnet_subsidiary_company_108003935>": 266, "<wordnet_electronics_company_108003035>": 267, "<wordnet_food_company_108003427>": 268, "<wordnet_service_108186047>": 269, "<wordnet_utility_108185758>": 270, "<wordnet_power_company_108186393>": 271, "<wordnet_educational_institution_108276342>": 272, "<wordnet_school_108276720>": 273, "<wordnet_academy_108277805>": 274, "<wordnet_graduate_school_108282696>": 275, "<wordnet_business_school_108281812>": 276, "<wordnet_private_school_108411170>": 277, "<wordnet_seminary_108284994>": 278, "<wordnet_boarding_school_108411701>": 279, "<wordnet_secondary_school_108284481>": 280, "<wordnet_senior_high_school_108409617>": 281, "<wordnet_preparatory_school_108409969>": 282, "<wordnet_comprehensive_school_108413248>": 283, "<wordnet_grade_school_108412749>": 284, "<wordnet_public_school_108410282>": 285, "<wordnet_financial_institution_108054721>": 286, "<wordnet_depository_financial_institution_108420278>": 287, "<wordnet_foundation_108406486>": 288, "<wordnet_charity_108406619>": 289, "<wordnet_nondepository_financial_institution_108419984>": 290, "<wordnet_insurance_company_108070465>": 291, "<wordnet_religion_108081668>": 292, "<wordnet_musical_organization_108246613>": 293, "<wordnet_chorus_108187837>": 294, "<wordnet_choir_108188638>": 295, "<wordnet_dance_band_108249960>": 296, "<wordnet_rock_group_108250501>": 297, "<wordnet_ensemble_108188235>": 298, "<wordnet_orchestra_108248157>": 299, "<wordnet_enterprise_108056231>": 300, "<wordnet_business_108061042>": 301, "<wordnet_carrier_108057633>": 302, "<wordnet_line_103671473>": 303, "<wordnet_railway_104048568>": 304, "<wordnet_airline_102690081>": 305, "<wordnet_chain_108057816>": 306, "<wordnet_restaurant_chain_108061801>": 307, "<wordnet_manufacturer_108060446>": 308, "<wordnet_firm_108059870>": 309, "<wordnet_publisher_108062623>": 310, "<wordnet_law_firm_108064039>": 311, "<wordnet_corporation_108059412>": 312, "<wordnet_agency_108057206>": 313, "<wordnet_commercial_enterprise_108065093>": 314, "<wordnet_cooperative_101100877>": 315, "<wordnet_association_108049401>": 316, "<wordnet_institute_108407330>": 317, "<wordnet_league_108231184>": 318, "<wordnet_football_league_108232496>": 319, "<wordnet_club_108227214>": 320, "<wordnet_golf_club_108229694>": 321, "<wordnet_polity_108050385>": 322, "<wordnet_government_108050678>": 323, "<wordnet_party_108256968>": 324, "<wordnet_force_108208016>": 325, "<wordnet_military_service_108198137>": 326, "<wordnet_army_108191230>": 327, "<wordnet_company_108187033>": 328, "<wordnet_deputation_108402442>": 329, "<wordnet_diplomatic_mission_108402693>": 330, "<wordnet_union_108233056>": 331, "<wordnet_alliance_108293982>": 332, "<wordnet_person_100007846>": 333, "<wordnet_contestant_109613191>": 334, "<wordnet_athlete_109820263>": 335, "<wordnet_hockey_player_110179291>": 336, "<wordnet_cricketer_109977326>": 337, "<wordnet_football_player_110101634>": 338, "<wordnet_ballplayer_109835506>": 339, "<wordnet_basketball_player_109842047>": 340, "<wordnet_forward_110105733>": 341, "<wordnet_soccer_player_110618342>": 342, "<wordnet_player_110439851>": 343, "<wordnet_winner_110782940>": 344, "<wordnet_medalist_110305062>": 345, "<wordnet_peer_109626238>": 346, "<wordnet_associate_109816771>": 347, "<wordnet_colleague_109935990>": 348, "<wordnet_intellectual_109621545>": 349, "<wordnet_scholar_110557854>": 350, "<wordnet_historian_110177150>": 351, "<wordnet_alumnus_109786338>": 352, "<wordnet_female_109619168>": 353, "<wordnet_woman_110787470>": 354, "<wordnet_communicator_109610660>": 355, "<wordnet_negotiator_110351874>": 356, "<wordnet_representative_110522035>": 357, "<wordnet_head_of_state_110164747>": 358, "<wordnet_sovereign_110628644>": 359, "<wordnet_writer_110794014>": 360, "<wordnet_poet_110444194>": 361, "<wordnet_novelist_110363573>": 362, "<wordnet_journalist_110224578>": 363, "<wordnet_ruler_110541229>": 364, "<wordnet_adult_109605289>": 365, "<wordnet_professional_110480253>": 366, "<wordnet_educator_110045713>": 367, "<wordnet_academician_109759069>": 368, "<wordnet_lawyer_110249950>": 369, "<wordnet_health_professional_110165109>": 370, "<wordnet_medical_practitioner_110305802>": 371, "<wordnet_doctor_110020890>": 372, "<wordnet_entertainer_109616922>": 373, "<wordnet_performer_110415638>": 374, "<wordnet_actor_109765278>": 375, "<wordnet_musician_110340312>": 376, "<wordnet_singer_110599806>": 377, "<wordnet_leader_109623038>": 378, "<wordnet_spiritual_leader_109505153>": 379, "<wordnet_clergyman_109927451>": 380, "<wordnet_priest_110470779>": 381, "<wordnet_bishop_109857200>": 382, "<wordnet_aristocrat_109807754>": 383, "<wordnet_male_aristocrat_110285135>": 384, "<wordnet_noble_110271677>": 385, "<wordnet_politician_110451263>": 386, "<wordnet_legislator_110253995>": 387, "<wordnet_senator_110578471>": 388, "<wordnet_mayor_110303814>": 389, "<wordnet_head_110162991>": 390, "<wordnet_administrator_109770949>": 391, "<wordnet_director_110014939>": 392, "<wordnet_executive_110069645>": 393, "<wordnet_lawgiver_110249270>": 394, "<wordnet_trainer_110722575>": 395, "<wordnet_coach_109931640>": 396, "<wordnet_worker_109632518>": 397, "<wordnet_skilled_worker_110605985>": 398, "<wordnet_serviceman_110582746>": 399, "<wordnet_military_officer_110317007>": 400, "<wordnet_commissioned_officer_109942970>": 401, "<wordnet_commissioned_military_officer_109943239>": 402, "<wordnet_general_officer_110125786>": 403, "<wordnet_general_110123844>": 404, "<wordnet_official_110372373>": 405, "<wordnet_diplomat_110013927>": 406, "<wordnet_judge_110225219>": 407, "<wordnet_scientist_110560637>": 408, "<wordnet_creator_109614315>": 409, "<wordnet_producer_110480018>": 410, "<wordnet_film_maker_110088390>": 411, "<wordnet_film_director_110088200>": 412, "<wordnet_artist_109812338>": 413, "<wordnet_musician_110339966>": 414, "<wordnet_composer_109947232>": 415, "<wordnet_painter_110391653>": 416, "<wordnet_traveler_109629752>": 417, "<wordnet_migrant_110314952>": 418, "<wordnet_immigrant_110199489>": 419, "<wordnet_absentee_109757653>": 420, "<wordnet_exile_110071332>": 421, "<wordnet_disputant_109615465>": 422, "<wordnet_reformer_110515194>": 423, "<wordnet_militant_110315837>": 424, "<wordnet_preserver_110466918>": 425, "<wordnet_defender_109614684>": 426, "<wordnet_unfortunate_109630641>": 427, "<wordnet_expert_109617867>": 428, "<wordnet_adjudicator_109769636>": 429, "<wordnet_good_person_110138767>": 430, "<wordnet_authority_109824609>": 431, "<wordnet_civil_authority_110541833>": 432, "<wordnet_combatant_109939313>": 433, "<yagoGeoEntity>": 434, "<wordnet_location_100027167>": 435, "<wordnet_region_108630985>": 436, "<wordnet_geographical_area_108574314>": 437, "<wordnet_tract_108673395>": 438, "<wordnet_plot_108674739>": 439, "<wordnet_garden_103417345>": 440, "<wordnet_site_108651247>": 441, "<wordnet_cemetery_108521623>": 442, "<wordnet_park_108615374>": 443, "<wordnet_park_108615149>": 444, "<wordnet_national_park_108600992>": 445, "<wordnet_subdivision_108674251>": 446, "<wordnet_urban_area_108675967>": 447, "<wordnet_municipality_108626283>": 448, "<wordnet_town_108665504>": 449, "<wordnet_ghost_town_108671509>": 450, "<wordnet_city_108524735>": 451, "<wordnet_settlement_108672562>": 452, "<wordnet_village_108672738>": 453, "<wordnet_area_108497294>": 454, "<wordnet_scene_108645963>": 455, "<wordnet_venue_108677628>": 456, "<wordnet_section_108648322>": 457, "<wordnet_vicinity_108641113>": 458, "<wordnet_center_108523483>": 459, "<wordnet_seat_108647945>": 460, "<wordnet_county_seat_108547143>": 461, "<wordnet_district_108552138>": 462, "<wordnet_administrative_district_108491826>": 463, "<wordnet_state_108654360>": 464, "<wordnet_country_108544813>": 465, "<wordnet_commune_108541609>": 466, "<wordnet_township_108672199>": 467, "<wordnet_borough_108540532>": 468, "<wordnet_school_district_108587709>": 469, "<wordnet_residential_district_108553535>": 470, "<wordnet_suburb_108554440>": 471, "<wordnet_space_113910384>": 472, "<wordnet_opening_109379111>": 473, "<wordnet_crack_109258715>": 474, "<wordnet_vent_109470550>": 475, "<wordnet_point_108620061>": 476, "<wordnet_position_108621598>": 477, "<wordnet_landmark_108624891>": 478, "<wordnet_topographic_point_108664443>": 479, "<wordnet_geographic_point_108578706>": 480, "<wordnet_address_108491027>": 481, "<wordnet_residence_108558963>": 482, "<wordnet_home_108559508>": 483, "<wordnet_workplace_104602044>": 484, "<wordnet_region_108630039>": 485, "<wordnet_county_108546183>": 486, "<wordnet_extremity_108568978>": 487, "<wordnet_line_108593262>": 488, "<wordnet_path_108616311>": 489, "<wordnet_body_of_water_109225146>": 490, "<wordnet_stream_109448361>": 491, "<wordnet_river_109411430>": 492, "<wordnet_lake_109328904>": 493, "<wordnet_bay_109215664>": 494, "<wordnet_geological_formation_109287968>": 495, "<wordnet_beach_109217230>": 496, "<wordnet_natural_depression_109366017>": 497, "<wordnet_valley_109468604>": 498, "<wordnet_natural_elevation_109366317>": 499, "<wordnet_mountain_109359803>": 500, "<wordnet_hill_109303008>": 501, "<wordnet_volcanic_crater_109472413>": 502, "<wordnet_range_109403734>": 503, "<wordnet_land_109334396>": 504, "<wordnet_island_109316454>": 505}