{"located in the administrative territorial entity":1,"country":2,"contains administrative territorial entity":3,"instance of":4,"official language":5,"located in time zone":6,"sex or gender":7,"country of citizenship":8,"given name":9,"occupation":10,"languages spoken, written or signed":11,"place of birth":12,"country of origin":13,"original language of film or TV show":14,"cast member":15,"director":16,"color":17,"producer":18,"composer":19,"genre":20,"sport":21,"position played on team \/ speciality":22,"member of sports team":23,"place of death":24,"educated at":25,"family name":26,"student of":27,"country for sport":28,"operator":29,"subclass of":30,"molecular function":31,"taxon rank":32,"parent taxon":33,"IUCN conservation status":34,"manner of death":35,"political party":36,"position held":37,"material used":38,"place of burial":39,"capital of":40,"military rank":41,"conflict":42,"cause of death":43,"allegiance":44,"military branch":45,"followed by":46,"record label":47,"performer":48,"use":49,"topic's main category":50,"capital":51,"category for people born here":52,"flag":53,"location":54,"director of photography":55,"film editor":56,"adjacent station":57,"connecting line":58,"language of work or name":59,"headquarters location":60,"constellation":61,"type of variable star":62,"epoch":63,"crosses":64,"carries":65,"next crossing upstream":66,"next crossing downstream":67,"has parts of the class":68,"route diagram":69,"track gauge":70,"type of electrification":71,"terminus":72,"topic's main template":73,"part of":74,"owned by":75,"located on terrain feature":76,"present in work":77,"creator":78,"member of":79,"mother":80,"father":81,"from narrative universe":82,"religion":83,"employer":84,"collection":85,"basionym":86,"award received":87,"doctoral advisor":88,"doctoral student":89,"parent organization":90,"office held by head of the organization":91,"facet of":92,"replaces":93,"source of energy":94,"sibling":95,"child":96,"work location":97,"participant in":98,"territory claimed by":99,"language used":100,"operating area":101,"different from":102,"is a list of":103,"described by source":104,"maintained by":105,"spouse":106,"category for alumni of educational institution":107,"historical region":108,"has part":109,"architectural style":110,"archives at":111,"category related to list":112,"mouth of the watercourse":113,"drainage basin":114,"industry":115,"product or material produced":116,"manufacturer":117,"heritage designation":118,"highway system":119,"medical condition":120,"notable work":121,"academic degree":122,"blood type":123,"candidacy in election":124,"competition class":125,"bowling style":126,"part of the series":127,"list of episodes":128,"original broadcaster":129,"screenwriter":130,"time period":131,"writing language":132,"contributed to creative work":133,"copyright representative":134,"instrument":135,"name day":136,"writing system":137,"follows":138,"Ethnologue language status":139,"indigenous to":140,"author":141,"said to be the same as":142,"family name identical to this given name":143,"given name version for other gender":144,"attested in":145,"conferred by":146,"field of work":147,"ethnic group":148,"sports season of league or competition":149,"organizer":150,"winner":151,"residence":152,"coach of sports team":153,"station class":154,"payment types accepted":155,"lyrics by":156,"category of associated people":157,"designed by":158,"successful candidate":159,"office contested":160,"applies to jurisdiction":161,"candidate":162,"has quality":163,"narrative location":164,"basin country":165,"location of formation":166,"main subject":167,"publisher":168,"legal form":169,"league":170,"relative":171,"located in or next to body of water":172,"student":173,"lake outflow":174,"inflows":175,"has works in the collection":176,"copyright status as a creator":177,"tributary":178,"religious order":179,"consecrator":180,"UNESCO language status":181,"discography":182,"platform":183,"developer":184,"replaced by":185,"game mechanics":186,"website account on":187,"named after":188,"located in protected area":189,"founded by":190,"designed to carry":191,"affiliation":192,"game mode":193,"subsidiary":194,"distributed by":195,"dedicated to":196,"influenced by":197,"has cause":198,"has effect":199,"copyright license":200,"location of first performance":201,"operating system":202,"animal breed":203,"has edition or translation":204,"vessel class":205,"country of registry":206,"distribution format":207,"voice actor":208,"derivative work":209,"cover art by":210,"ESRB rating":211,"PEGI rating":212,"CERO rating":213,"USK rating":214,"input method":215,"occupant":216,"item operated":217,"illustrator":218,"sports discipline competed in":219,"published in":220,"intended public":221,"production company":222,"presenter":223,"feast day":224,"final event":225,"ammunition":226,"day in year for periodic occurrence":227,"studied by":228,"production designer":229,"space launch vehicle":230,"start point":231,"significant event":232,"depicts":233,"calculated from":234,"family":235,"honorific prefix":236,"CPU":237,"broadcast by":238,"hair color":239,"CNC film rating (Romania)":240,"on focus list of Wikimedia project":241,"diocese":242,"located in the ecclesiastical territorial entity":243,"subject has role":244,"native language":245,"nominated for":246,"superhuman feature or ability":247,"category for people who died here":248,"instrumentation":249,"copyright status":250,"location of creation":251,"wheel arrangement":252,"category for the interior of the item":253,"voice type":254,"health specialty":255,"drug used for treatment":256,"destination point":257,"partner in business or sport":258,"stock exchange":259,"partially coincident with":260,"place of detention":261,"recorded at studio or venue":262,"place of publication":263,"executive producer":264,"charted in":265,"Gram staining":266,"taxonomic type":267,"season starts":268,"discoverer or inventor":269,"choreographer":270,"based on":271,"head coach":272,"godparent":273,"noble title":274,"director \/ manager":275,"category for pictures taken with camera":276,"characters":277,"filming location":278,"connects with":279,"reservoir created":280,"commissioned by":281,"movement":282,"cathedral":283,"shares border with":284,"chairperson":285,"Catholic rite":286,"chief executive officer":287,"adjacent building":288,"structure replaces":289,"architect":290,"main building contractor":291,"tonality":292,"military casualty classification":293,"sponsor":294,"natural product of taxon":295,"handedness":296,"main regulatory text":297,"continent":298,"parent astronomical body":299,"discovery method":300,"bodies of water basin category":301,"terminus location":302,"primary destinations":303,"has list":304,"unmarried partner":305,"narrative role":306,"enemy of":307,"convicted of":308,"season of club or team":309,"home venue":310,"KMRB film rating":311,"FSK film rating":312,"playing hand":313,"significant place":314,"election called by":315,"voting system":316,"immediate cause of":317,"dam":318,"fare zone":319,"shooting handedness":320,"related category":321,"drafted by":322,"historic county":323,"aspect ratio":324,"after a work by":325,"permanent resident of":326,"represented by":327,"eye color":328,"political ideology":329,"second family name in Spanish name":330,"scenographer":331,"participant":332,"secretary general":333,"exhibition history":334,"costume designer":335,"NMHH film rating":336,"ICAA rating":337,"JMK film rating":338,"RTC film rating":339,"Medier\u00e5det rating":340,"CNC film rating (France)":341,"BBFC rating":342,"contains settlement":343,"located in the statistical territorial entity":344,"political alignment":345,"member category":346,"mountain range":347,"legislated by":348,"software engine":349,"filmography":350,"state of conservation":351,"IUCN protected areas category":352,"commemorates":353,"category for maps":354,"Status in the Red List of Threatened Species in the Czech Republic":355,"takes place in fictional universe":356,"tracklist":357,"history of topic":358,"complies with":359,"social classification":360,"catalog":361,"stated in":362,"season":363,"league level above":364,"title of chess person":365,"genetic association":366,"MPAA film rating":367,"IGAC rating":368,"ClassInd rating":369,"Kijkwijzer rating":370,"canonization status":371,"stepparent":372,"found in taxon":373,"encoded by":374,"biological process":375,"cell component":376,"office held by head of government":377,"month of the year":378,"coat of arms":379,"professorship":380,"member of the deme":381,"owner of":382,"wheelchair accessibility":383,"Deutsche Bahn station category":384,"sexual orientation":385,"original combination":386,"category for members of a team":387,"official color":388,"format of creative work":389,"culture":390,"commander of (DEPRECATED)":391,"basic form of government":392,"located on street":393,"head of government":394,"place served by transport hub":395,"opposite of":396,"storage device":397,"doctoral thesis":398,"uses":399,"minor planet group":400,"site of astronomical discovery":401,"category combines topics":402,"category contains":403,"patron saint":404,"commanded by":405,"notation":406,"translator":407,"structure replaced by":408,"host":409,"fabrication method":410,"parent peak":411,"list of monuments":412,"twinned administrative body":413,"shape":414,"Roman praenomen":415,"Roman nomen gentilicium":416,"gens":417,"editor":418,"endemic to":419,"has fruit type":420,"statistical leader":421,"pole position":422,"Filmiroda rating":423,"next higher rank":424,"appears in the heritage monument list":425,"vehicle normally used":426,"highest point":427,"interchange station":428,"origin of the watercourse":429,"narrator":430,"surface played on":431,"medical condition treated":432,"relegated":433,"participating team":434,"connecting service":435,"category for recipients of this award":436,"home port":437,"officeholder":438,"appointed by":439,"substitute\/deputy\/replacement of office\/officeholder":440,"size designation":441,"flag bearer":442,"authority":443,"category for employees of the organization":444,"official residence":445,"location of discovery":446,"used by":447,"category for files created with program":448,"KML file":449,"ortholog":450,"encodes":451,"strand orientation":452,"chromosome":453,"dialect of":454,"debut participant":455,"central bank\/issuer":456,"librettist":457,"category of people buried here":458,"railway signalling system":459,"railway traffic side":460,"general classification of race participants":461,"brand":462,"powered by":463,"means of locomotion":464,"pregnancy category":465,"set in period":466,"executive body":467,"legislative body":468,"parent club":469,"members have occupation":470,"airline hub":471,"officially opened by":472,"fastest lap":473,"has anatomical branch":474,"volcano observatory":475,"lifestyle":476,"safety classification and labelling":477,"linguistic typology":478,"interested in":479,"engine configuration":480,"field of this occupation":481,"unveiled by":482,"antagonist muscle":483,"innervated by":484,"muscle action":485,"lakes on river":486,"active ingredient in":487,"physically interacts with":488,"permanent duplicated item":489,"newspaper format":490,"located on astronomical location":491,"killed by":492,"United Kingdom Department for Transport railway station category":493,"soundtrack release":494,"armament":495,"referee":496,"programming language":497,"contributor to the creative work or subject":498,"media franchise":499,"supported sports team":500,"general manager":501,"instruction set":502,"structural engineer":503,"significant person":504,"has facet polytope":505,"dual to":506,"has vertex figure":507,"base":508,"species kept":509,"World Heritage criteria":510,"edition or translation of":511,"electoral district":512,"taxon synonym":513,"organization directed by the office or person":514,"next lower rank":515,"stock market index":516,"statement describes":517,"official religion":518,"victory":519,"crystal system":520,"IMA status and\/or rank":521,"space group":522,"type of orbit":523,"appears in the form of":524,"curator":525,"signatory":526,"associated electoral district":527,"currency symbol description":528,"volcanic explosivity index":529,"destroyed":530,"practiced by":531,"colorist":532,"enclave within":533,"parent of this hybrid, breed, or cultivar":534,"currency":535,"GUI toolkit or framework":536,"prime factor":537,"home world":538,"first appearance":539,"solid solution series with":540,"inspired by":541,"has facility":542,"contains":543,"wears":544,"art director":545,"implementation of":546,"points classification":547,"mountains classification":548,"anatomical location":549,"category for ship name":550,"streak color":551,"topic's main Wikimedia portal":552,"birthday":553,"order of battle":554,"foods traditionally associated":555,"state of use":556,"test taken":557,"this zoological name is coordinate with":558,"coolant":559,"replaced synonym (for nom. nov.)":560,"incarnation of":561,"approved by":562,"camera setup":563,"licensed to broadcast to":564,"court":565,"school district":566,"majority opinion by":567,"Digital Rights Management system":568,"target":569,"sports competition competed at":570,"INCAA film rating":571,"business model":572,"RCQ classification":573,"publication in which this taxon name was established":574,"crew member":575,"measures":576,"copyright holder":577,"readable file format":578,"location of landing":579,"exclave of":580,"category for eponymous categories":581,"Fach":582,"mother house":583,"KAVI rating":584,"named by":585,"penalty":586,"pathogen transmission process":587,"software quality assurance":588,"category for films shot at this location":589,"programmer":590,"series spin-off":591,"cause of destruction":592,"hymenium type":593,"mushroom ecological type":594,"hymenium attachment":595,"mushroom cap shape":596,"stipe character":597,"spore print color":598,"edibility":599,"honorific suffix":600,"board member":601,"donated by":602,"depicted by":603,"manifestation of":604,"rector":605,"in opposition to":606,"Eight Banner register":607,"anthem":608,"director of archaeological fieldwork":609,"Code of nomenclature":610,"possible medical findings":611,"plot expanded in":612,"references work, tradition or theory":613,"mode of inheritance":614,"greater than":615,"separated from":616,"league level below":617,"scheduled service destination":618,"list of characters":619,"product certification":620,"guidance system":621,"port of registry":622,"vice-county":623,"reads environment variable":624,"partnership with":625,"supervisory board member":626,"FAO risk status":627,"Open Data portal":628,"anatomical branch of":629,"income classification (Philippines)":630,"K\u00f6ppen climate classification":631,"standards body":632,"maintained by WikiProject":633,"contributing factor of":634,"emulates":635,"Carnegie Classification of Institutions of Higher Education":636,"mascot":637,"worshipped by":638,"studies":639,"kit supplier":640,"supports programming language":641,"objective of project or action":642,"valid in place":643,"speaker":644,"make-up artist":645,"sound designer":646,"measured physical quantity":647,"depends on software":648,"original film format":649,"member of the crew of":650,"wing configuration":651,"league system":652,"Wikimedia outline":653,"EIRIN film rating":654,"coextensive with":655,"astronaut mission":656,"less than":657,"has written for":658,"type foundry":659,"designated as terrorist by":660,"muscle origin":661,"muscle insertion":662,"arterial supply":663,"captain":664,"source of material":665,"business division":666,"airline alliance":667,"this taxon is source of":668,"vehicle":669,"backup or reserve team or crew":670,"head of state":671,"valid in period":672,"office held by head of state":673,"merged into":674,"via":675,"Wikimedia template or module that populates this category":676,"medical examinations":677,"character role":678,"train depot":679,"symptoms":680,"intangible cultural heritage status":681,"statement is subject of":682,"child astronomical body":683,"flower color":684,"is pollinated by":685,"tourist office":686,"habitat":687,"solved by":688,"author of foreword":689,"is pollinator of":690,"parliamentary group":691,"ancestral home":692,"model item":693,"radio format":694,"introduced feature":695,"points\/goal scored by":696,"seal description":697,"represents":698,"musical conductor":699,"territory overlaps":700,"key col":701,"venous drainage":702,"sexually homologous with":703,"Roman cognomen":704,"diaspora":705,"qualifies for event":706,"has contributing factor":707,"overlies":708,"underlies":709,"temporal range start":710,"temporal range end":711,"union of":712,"NATO code for grade":713,"cites work":714,"writable file format":715,"plaintiff":716,"defendant":717,"young rider classification":718,"teams classification by time":719,"promoted":720,"audio system":721,"FPB rating":722,"Vox-ATypI classification":723,"Wi-Fi access":724,"access status":725,"funding scheme":726,"ICTV virus genome composition":727,"film crew member":728,"league points system":729,"rules for classification":730,"organized response related to outbreak":731,"used metre":732,"geomorphological unit":733,"located in present-day administrative territorial entity":734,"type locality (geology)":735,"input set":736,"codomain":737,"definition domain":738,"landscape architect":739,"possible treatment":740,"programming paradigm":741,"patronym or matronym for this person":742,"editor-in-chief":743,"domain of saint or deity":744,"has immediate cause":745,"investigated by":746,"youth wing":747,"has melody":748,"has lyrics":749,"storyboard artist":750,"sidekick of":751,"fuel system":752,"disjoint union of":753,"development of anatomical structure":754,"solves":755,"located on linear feature":756,"adapted by":757,"lowest point":758,"has boundary":759,"produced by":760,"does not have quality":761,"cuisine":762,"has evaluation":763,"category's main topic":764,"people or cargo transported":765,"measurement scale":766,"tournament format":767,"house publication":768,"perpetrator":769,"victim":770,"animator":771,"record held":772,"foundational text":773,"lymphatic drainage":774,"Scandinavian middle family name":775,"place of origin (Switzerland)":776,"reward program":777,"recording or performance of":778,"educational stage":779,"peak bagging classification":780,"exemplar of":781,"public holiday":782,"type locality (biology)":783,"space tug":784,"afflicts":785,"source of income":786,"reviewed by":787,"investor":788,"tautomer of":789,"conjugate base":790,"Australian Classification":791,"best combative classification":792,"emergency services":793,"CBFC rating":794,"academic major":795,"proved by":796,"offers view on":797,"degree of difficulty":798,"significant environmental impact":799,"WFD Ecological status":800,"WFD Chemical status":801,"advertises":802,"towards":803,"regulated by":804,"companion of":805,"mount":806,"relative to":807,"content partnership category":808,"repealed by":809,"best sprinter classification":810,"reference value":811,"typeface\/font used":812,"assistant director":813,"printed by":814,"tributary orientation":815,"hardiness zone":816,"script directionality":817,"biological variant of":818,"fictional analog of":819,"iconographic symbol":820,"glacier status":821,"has phenotype":822,"undercarriage":823,"legislative committee":824,"recommended unit of measurement":825,"samples from work":826,"invasive to":827,"recovered by":828,"avionics":829,"docking port":830,"issued by":831,"fictional universe described in":832,"innervates":833,"member of military unit":834,"maintenance method":835,"microarchitecture":836,"socket supported":837,"JMA Seismic Intensity Scale":838,"reward":839,"political coalition":840,"online service":841,"OSI Model layer location":842,"defender":843,"Lagrangian point":844,"connector":845,"corrigendum \/ erratum":846,"amended by":847,"modified version of":848,"language regulatory body":849,"game artist":850,"tussenvoegsel":851,"official app":852,"motto":853,"route of administration":854,"superpartner of":855,"has listed ingredient":856,"end cause":857,"sitter":858,"theme music":859,"geography of topic":860,"film script":861,"parliamentary term":862,"climbing route":863,"launch contractor":864,"Saros cycle of eclipse":865,"IMDA rating":866,"IFCO rating":867,"presented in":868,"fossil found in this unit":869,"diplomatic mission sent":870,"applies to part":871,"elected in":872,"gender inflection of surname":873,"worn by":874,"addressee":875,"of":876,"laws applied":877,"interaction":878,"special rank":879,"established from medical condition":880,"satellite bus":881,"electrical plug type":882,"diplomatic relation":883,"emergency phone number":884,"official symbol":885,"highest judicial authority":886,"central bank":887,"top-level Internet domain":888,"driving side":889,"package management system":890,"update method":891,"GSRR rating":892,"accredited by":893,"torch lit by":894,"judge":895,"charge":896,"stereoisomer of":897,"pendant of":898,"GPU":899,"ratified by":900,"conjugate acid":901,"has phoneme":902,"has grammatical person":903,"list of works":904,"taxon author":905,"grammatical option indicates":906,"Vietnamese middle name":907,"does not have part":908,"classification of race":909,"vaccine for":910,"music video":911,"patronym or matronym for this name":912,"depositor":913,"compressor type":914,"isoschizomer":915,"collection creator":916,"significant drug interaction":917,"combination classification":918,"co-driver":919,"dan\/kyu rank":920,"RARS rating":921,"quotes work":922,"depicted format":923,"by-product":924,"repeals":925,"open days":926,"taxa especially protected in area":927,"closed on":928,"activity policy in this place":929,"OFLC classification":930,"nominated by":931,"output method":932,"possessed by spirit":933,"typing discipline":934,"suggests the existence of":935,"parish church":936,"seconded by":937,"carries scientific instrument":938,"has pet":939,"risk factor":940,"decays to":941,"decay mode":942,"serving temperature":943,"record or record progression":944,"academic minor":945,"substitute director\/manager":946,"cases consolidated":947,"demonym of":948,"elector":949,"acknowledged":950,"ecoregion (WWF)":951,"Y-DNA Haplogroup":952,"radix":953,"mod of":954,"Mercalli intensity scale":955,"regulates (molecular biology)":956,"file format":957,"biological phase":958,"class":959,"manner of inhumane treatment":960,"chief operating officer":961,"medical evacuation to":962,"exonerated of":963,"admissible rule in":964,"ambitus":965,"typically sells":966,"day of regular release":967,"first aid measures":968,"has natural reservoir":969,"entry receptor":970,"index case of":971,"prosecutor":972,"has grammatical case":973,"results":974,"criterion used":975,"student organization of":976,"gender educated":977,"guest of honor":978,"neoschizomer":979,"isocaudomer":980,"day of week":981,"distributary":982,"dissertation submitted to":983,"real estate developer":984,"main food source":985,"fracturing":986,"damaged":987,"grants":988,"symbolizes":989,"monomer of":990,"has superpartner":991,"chord progression":992,"with":993,"image of function":994,"hardiness of plant":995,"for work":996,"display technology":997,"academic appointment":998,"card network":999,"fault":1000,"research intervention":1001,"research site":1002,"oath made by":1003,"property usage tracking category":1004,"Thibaudeau classification":1005,"protocol":1006,"point group":1007,"narrative motif":1008,"side effect":1009,"polymer of":1010,"phase point":1011,"activator of":1012,"image captured with":1013,"mtDNA haplogroup":1014,"presynaptic connection":1015,"postsynaptic connection":1016,"antiparticle":1017,"asteroid spectral type":1018,"manner of":1019,"age of onset":1020,"asteroid family":1021,"neurological function":1022,"inflorescence":1023,"seed dispersal":1024,"stage classification":1025,"cardinality of this set":1026,"develops from":1027,"parent cell line":1028,"clinical trial phase":1029,"research subject recruitment status":1030,"study type":1031,"set in environment":1032,"primary note":1033,"secondary note":1034,"expressed in":1035,"tempo marking":1036,"time signature":1037,"taxa found at location":1038,"trophy awarded":1039,"spatial reference system":1040,"era name":1041,"level of description":1042,"biosafety level":1043,"professional name (Japan)":1044,"Wikimedia portal's main topic":1045,"therapeutic area":1046,"dialect of computer language":1047,"party chief representative":1048,"observed in":1049,"colonel-in-chief":1050,"determination method":1051,"legal status (medicine)":1052,"patient of":1053,"enclosure":1054,"is proceedings from":1055,"end period":1056,"teams classification by points":1057,"encoding":1058,"autologous cell line":1059,"rating":1060,"produced sound":1061,"International Nuclear Event Scale":1062,"funder":1063,"is metaclass for":1064,"transmitted signal type":1065,"interleaves with":1066,"corporate officer":1067,"type of front suspension":1068,"type of rear suspension":1069,"style of karate":1070,"proxy":1071,"start period":1072,"chivalric order":1073,"cleavage":1074,"pseudo crystal habit":1075,"perfume note":1076,"has active ingredient":1077,"model year":1078,"key performance indicator":1079,"statement supported by":1080,"reply to":1081,"inhibitor of":1082,"decreased expression in":1083,"end grade":1084,"start grade":1085,"had as last meal":1086,"right to vote":1087,"subject item of this property":1088,"crystal habit":1089,"Wikidata property example":1090,"twinning":1091,"Wildlife Protection Act 1972 (India) schedule":1092,"endianness":1093,"by-product of":1094,"ordered by":1095,"study or design for":1096,"Ofsted inspection rating":1097,"location of the point of view":1098,"endorsed by":1099,"list related to category":1100,"access restriction status":1101,"use restriction status":1102,"supercharger":1103,"place of devotion":1104,"binding of software library":1105,"direction":1106,"first attested from":1107,"possible creator":1108,"direction relative to location":1109,"statistical unit":1110,"school of":1111,"type of unit for this property":1112,"nature of statement":1113,"test method":1114,"activating neurotransmitter":1115,"describes a project that uses":1116,"has grammatical mood":1117,"category for films in this language":1118,"symbol of":1119,"dataset distribution":1120,"type of water supply":1121,"cabinet":1122,"has grammatical gender":1123,"Sandbox-Item":1124,"imprimitur granted by":1125,"lowest note":1126,"gait":1127,"eligible recipient":1128,"ploidy":1129,"has decorative pattern":1130,"substrate of":1131,"prerequisite":1132,"video system":1133,"Unicode block":1134,"removed feature":1135,"grade of kanji":1136,"ideographic description sequences":1137,"bus":1138,"production statistics":1139,"has tense":1140,"signed form":1141,"uses capitalization for":1142,"may prevent":1143,"is recto of":1144,"has conjugation class":1145,"magnetic ordering":1146,"item disputed by":1147,"implies":1148,"comorbidity":1149,"season ends":1150,"overrules":1151,"does not have effect":1152,"relevant qualification":1153,"copyright exemption":1154,"natural reservoir of":1155,"course":1156,"teaching method":1157,"astronomical filter":1158,"chassis":1159,"calligrapher":1160,"hazard on site":1161,"external auditor":1162,"footedness":1163,"CHVRS Classification":1164,"squadron embarked":1165,"object has role":1166,"circle of":1167,"revival or touring version of":1168,"multi-channel network":1169,"inscription mentions":1170,"type of kinship":1171,"applies to people":1172,"metasubclass of":1173,"topographic map":1174,"theorised by":1175,"including":1176,"metrically compatible typeface":1177,"takeoff and landing capability":1178,"approximation algorithm":1179,"EC enzyme classification":1180,"expression of":1181,"is retracted by":1182,"orientation":1183,"reports periodicity":1184,"segmental innervation":1185,"evaluation of":1186,"running mate":1187,"author of afterword":1188,"premiere type":1189,"sets environment variable":1190,"broader concept":1191,"nominee":1192,"mirrors data from":1193,"front and back matter":1194,"expression, gesture or body pose":1195,"based on heuristic":1196,"has index case":1197,"choral conductor":1198,"is a hydrated form of":1199,"constraint scope":1200,"open period from":1201,"open period to":1202,"gene duplication association with":1203,"color produced":1204,"has sorting":1205,"has column":1206,"RightsStatement status according to source website":1207,"valvetrain configuration":1208,"gender of a scientific name of a genus":1209,"highest note":1210,"review score by":1211,"workshop of":1212,"mandates":1213,"content deliverer":1214,"statement disputed by":1215,"received signal type":1216,"network bands":1217,"principal investigator":1218,"moved by":1219,"totem":1220,"MediaWiki hooks used":1221,"signum":1222,"antagonist of":1223,"Roman agnomen":1224,"follower of":1225,"recording location":1226,"identifier shared with":1227,"field of training":1228,"target muscle":1229,"reference vocabulary":1230,"INEP IGC discrete grade":1231,"motif represents":1232,"microstructure":1233,"in work":1234,"is verso of":1235,"excluding":1236,"language style":1237,"public transport stop":1238,"sourcing circumstances":1239,"NatureServe conservation status":1240,"radical":1241,"plea":1242,"blocker of":1243,"representation of":1244,"French standard size for oil paintings":1245,"agonist of":1246,"corresponding template":1247,"increased expression in":1248,"gene substitution association with":1249,"covered period":1250,"deletion association with":1251,"positive therapeutic predictor":1252,"negative therapeutic predictor":1253,"negative prognostic predictor":1254,"projection designer":1255,"depicted part":1256,"positive diagnostic predictor":1257,"talk show guest":1258,"supported metadata":1259,"supervised by":1260}